{
  "header": {
    "home": "Trang chủ",
    "about_us": "Giới thiệu",
    "news": "Tin tức",
    "job_opportunity": "Cơ hội việc làm",
    "contact": "Liên hệ"
  },
  "footer": {
    "description": "Tại BATTECH chúng tôi luôn cố gắng giúp doanh nghiệp tái cơ cấu quản trị doanh nghiệp để hoạt động tốt hơn, cải thiện hiệu quả kinh doanh và cải thiện cuộc sống thông qua việc kết nối con người và công nghệ hiện đại.",
    "contact": {
      "tilte": "Liên hệ ",
      "phone": "Điện thoại: 024 85 896 999",
      "email": "E-Mail: info@batgroup.vn",
      "address": "Ðịa chỉ: Tòa HH02, Eco Lakeview, số 32 Ðại Từ, phường Ðại Kim, quận Hoàng Mai, Hà Nội",
      "name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN CÔNG NGHỆ BATTECH"
    },
    "linkUsefull": {
      "tilte": "Liên kết hữu ích",
      "Terms_of_use": "Thỏa thuận sử dụng",
      "Warranty_policy": "Chính sách bảo hành ",
      "Partner_program": "Chương trình đối tác",
      "Recruitment": "Tuyển dụng nhân sự ",
      "Help_center": "Trung tâm hỗ trợ",
      "Digital_marketing_solutions": "Giải pháp marketing online"
    }
  },
  "homepage": {
    "banner": {
      "solution": "GIẢI PHÁP QUẢN TRỊ NGUỒN LỰC DOANH NGHIỆP",
      "description": "Hỗ trợ Ban lãnh đạo hoạch định và điều hành toàn bộ nguồn lực của doanh nghiệp bao gồm Hàng hóa - Tài chính - Nhân sự - Truyền thông và kết nối các bộ phận thao tác nghiệp vụ hiệu quả thông qua những quy trình được thiết kế theo quy chuẩn quốc tế.",
      "button": "ĐĂNG KÝ NHẬN TƯ VẤN"
    },
    "descriptionBAT": {
      "title": "GIỚI THIỆU VỀ BATTECH",
      "description": "Với gần 15 năm kinh nghiệm, Công ty cổ phần Quốc tế BATTECH là nhà cung cấp các giải pháp quản trị nguồn lực doanh nghiệp chuyên nghiệp. Hỗ trợ Ban lãnh đạo hoạch định và điều hành toàn bộ nguồn lực của doanh nghiệp bao gồm Hàng hóa - Tài chính - Nhân sự - Truyền thông và kết nối các bộ phận thao tác nghiệp vụ hiệu quả thông qua những quy trình được thiết kế theo quy chuẩn quốc tế.",
      "quick_response": "Phản hồi nhanh",
      "development_system": "Hệ thống phát triển",
      "information_security": "Thông tin bảo mật",
      "automation": "Tự động hóa"
    },
    "diffrent_pioneer": {
      "tilte": "Khác biệt và tiên phong",
      "item1": {
        "id": "01",
        "tilte": "Tư duy phát triển sản phẩm",
        "description": "Tạo ra môi trường làm việc trực tuyến cho doanh nghiệp. Tất cả thành viên đều được cung cấp đầy đủ công cụ và tài nguyên số để phục vụ cho công việc."
      },
      "item2": {
        "id": "02",
        "tilte": "Khả năng tích hợp và Mở rộng",
        "description": "Cung cấp các giải pháp, mở rộng thêm phần mềm theo yêu cầu của doanh nghiệp."
      },
      "item3": {
        "id": "03",
        "tilte": "Khả năng tùy biến và Tự động",
        "description": "Battech luôn nghiên cứu đặc thù khác nhau của từng doanh nghiệp để đưa ra lời giải cho bài toán tổng quát."
      },
      "item4": {
        "id": "04",
        "tilte": "Chi phí hợp lý và Linh hoạt",
        "description": "Khách hàng chỉ chi trả cho những dịch vụ mình sử dụng. Cam kết không phát sinh thêm các khoản phụ thu."
      }
    },
    "news": {
      "title": "Tin tức về BATTECH",
      "solution": "BATTECH phát triển giải pháp chuyển đổi số cho doanh nghiệp",
      "description": "Tập đoàn công nghệ BATTECH vừa cho ra mắt phần mềm quản trị doanh nghiệp BATTECH PLATFORM - một nền tảng công nghệ hợp nhất tất cả các nghiệp vụ quản trị như kế toán, bán hàng, nhân sự… trên một nền tảng, ứng dụng công nghệ tiên tiến như AI, Blockchain, linh hoạt kết nối các dịch vụ giúp nâng cao năng suất làm việc, giảm chi phí và tăng lợi nhuận. ",
      "button": "Xem thêm "
    },
    "new_and_event": "Tin tức và sự kiện",
    "service_pack": {
      "title": "Gói dịch vụ",
      "button": "Bắt đầu",
      "pack_1": {
        "title": "Chuyên nghiệp ",
        "for": "Đối với người dùng nhiều hơn",
        "description": {
          "1": "Dành cho nhóm nhỏ - 15 người dùng",
          "2": "Hỗ trợ cá nhân ",
          "3": "Dữ liệu cá nhân - 60GB ",
          "4": "Dành cho các nhóm lớn - không giới hạn ",
          "5": "Lịch sử dữ liệu"
        }
      },
      "pack_2": {
        "title": "Người bắt đầu ",
        "for": "Kế hoặch thử nghiệm cho người mới bắt đầu ",
        "description": {
          "1": "Dành cho nhóm nhỏ - 5 người dùng",
          "2": "Sự đóng góp của cộng đồng ",
          "3": "Dữ liệu cá nhân - 20GB ",
          "4": "Dành cho các nhóm lớn - không giới hạn ",
          "5": "Hỗ trợ cá nhân"
        }
      },
      "pack_3": {
        "title": "Tổ chức ",
        "for": "Giải pháp tốt nhất cho pro",
        "description": {
          "1": "Dành cho nhóm lớn - không giới hạn",
          "2": "Hỗ trợ cá nhân ",
          "3": "Dữ liệu cá nhân - không giới hạn ",
          "4": "Lịch sử dữ liệu ",
          "5": "Hỗ trợ cá nhân"
        }
      }
    },
    "form_register": {
      "title": "Đăng ký nhận thông tin mới nhất về BATTECH",
      "name_placeholder": "Nhập tên của bạn",
      "email_placeholder": "Nhập email của bạn",
      "button": "Đăng ký nhận thông tin "
    },
    "partner_title": "Đối tác"
  },

  "description_page": {
    "title": "Giới thiệu về",
    "introduce_about_BATTECH": {
      "title": " GIỚI THIỆU VỀ BATTECH",
      "description": {
        "1": "BATTECH được thành lập vào đầu năm 2009, trong bối cảnh nền kinh tế nước ta đang gặp nhiều khó khăn, thách thức. Với khát vọng thành công và ý chí mạnh mẽ đội ngũ lãnh đạo trẻ, BATTECH xác định lấy hoạt động đầu tư kinh doanh bất động sản, thi công cơ điện, phòng cháy chữa cháy làm nòng cốt trong giai đoạn đầu.",
        "2": "Sau hơn một thập kỷ xây dựng và trưởng thành, BATTECH đã vươn mình trở thành doanh nghiệp đa lĩnh vực, có tốc độ phát triển thần tốc.",
        "3": "Với số lượng 10 nhân viên từ lúc thành lập đến nay đã tăng lên con số hơn 300 nhân sự chính thức và gần 400 nhân sự thời vụ tại các dự án trong và ngoài nước. Từng bước khẳng định tầm vóc trên thương trường với hàng loạt công trình, dự án lớn tại Việt Nam, Lào, Cam-pu-chia, Trung Quốc, cùng nhiều bạn hàng, đối tác cung ứng thiết bị từ Nhật, Đài Loan, Pháp, Đức, Italy"
      }
    },
    "vision_and_mission": {
      "title": " TẦM NHÌN VÀ SỨ MỆNH",
      "description": {
        "1": "\"Vì một xã hội không có rào cản\"",
        "2": "Dựa vào công nghệ phát triển, nhu cầu sử dụng của tất cả mọi người. BATTECH mong muốn đem tới mạng lưới thế giới ảo rộng lớn ra thị trường. Để cho tất cả mọi người có thể chia sẻ, tâm sự và gắn kết trong không gian ảo, vượt qua mọi rào cản về vị trí địa lý, dịch bệnh.",
        "3": "Mục tiêu năm 2022-2023 công ty sẽ phát triển rộng lớn với quy mô 159 - 200 nhân sự. Ngoài phát triển xây dựng phần mềm phòng họp ảo còn bắt tay vào làm các games 3D như golf, câu cá, đua xe... Đưa công ty trở thành công ty công nghệ thuộc top đầu phát triển metaverse tại Việt Nam."
      }
    },
    "core_values": {
      "title": " Giá trị cốt lõi",

      "BAT": {
        "1": " Tận tâm với khách hàng",
        "2": " Tận tụy với công việc",
        "3": " Đoàn kết làm nên sức mạnh"
      },
      "TECH": {
        "1": "“T” - Technology: Công nghệ",
        "2": "“E” - Ecosystem: Hệ sinh thái",
        "3": "“C” - Connect: Kết nối",
        "4": "“H” - Happiness: Hạnh phúc"
      },
      "description": {
        "1": "BATTECH hay còn gọi là Công ty công nghệ BATTECH, là một công ty trực thuộc BATGROUP ra đời trong giá trị cốt lõi của chữ “TÂM”:",
        "2": "Công nghệ ngày càng phát triển, với sự ra đời của thế giới ảo metaverse giúp con người gắn kết gần nhau hơn, BATTECH mong muốn sẽ mở ra không gian trực tuyến tương tác của người dùng đa chiều hơn so với các công nghệ hiện tại, thay vì chỉ xem nội dung kỹ thuật số, người dùng trong Metaverse sẽ có thể đắm mình trong không gian của thế giới kỹ thuật số ảo."
      }
    },
    "working_principle": {
      "title": " TÔN CHỈ LÀM VIỆC",

      "principle_1": {
        "title": "Teamwork: ",
        "description": " Tinh thần đồng đội - mỗi cá nhân nhỏ tập hợp gắn kết, nâng đỡ đoàn kết vì mục tiêu chung xây dựng công ty phát triển vững mạnh."
      },
      "principle_2": {
        "title": "Trust: ",
        "description": " Tin cậy - giữ chữ tín, giữ đúng lời hứa."
      },
      "principle_3": {
        "title": "Innovation: ",
        "description": " Sáng tạo, đổi mới - luôn học tập trao đổi cập nhật kiến thức mới để đưa vào ứng dụng trong công việc, luôn cải tiến áp dụng những công nghệ mới nhất để tạo ra sản phẩm tốt nhất."
      },
      "principle_4": {
        "title": "Ethics: ",
        "description": " Đạo đức - trung thực khi phục vụ khách hàng, hiểu và tuân thủ các quy định của công ty, trách nhiệm với công việc, bình đẳng và tôn trọng mọi người."
      },
      "principle_5": {
        "title": "Customers: ",
        "description": " Khách hàng - đặt khách hàng là trung tâm phát triển, Battech luôn sẵn sàng lắng nghe và thay đổi theo chiều hướng tích cực để đưa ra sản phẩm phù hợp"
      },
      "principle_6": {
        "title": "Goals: ",
        "description": " Mục tiêu - hoàn thành sản phòng họp ảo và đưa ra thị trường. Được các doanh nghiệp lớn tin cậy sử dụng rộng rãi."
      }
    },
    "staff": {
      "title": "ĐỘI NGŨ NHÂN SỰ",
      "description": {
        "1": "Đội ngũ nhân sự của BATTECH là những con người giàu kinh nghiệm về công nghệ. Mỗi một thành viên đều có kiến thức và lĩnh vực công nghệ khác nhau, khi phát triển phần mềm đều đưa ra được những ý tưởng, lập luận chặt chẽ. Với tinh thần đoàn kêt, ham học hỏi cùng với sự nhiệt tình, có trách nhiệm trong công việc. Đội ngũ BATTECH luôn lắng nghe ý kiến đóng góp của khách hàng để ngày nâng cao chất lượng của sản phẩm phù hợp với nhu cầu người dùng.",
        "2": "Nhân sự BATTECH luôn sẵn lòng phục vụ, lắng nghe, thấu hiểu."
      }
    }
  },
  "news_page": {
    "title": "Tin tức - sự kiện ",
    "description": "Cung cấp cập nhật thông tin, sự kiện mới của công ty đến với khách hàng và đối tác."
  }
}
