{
  "news": [
    {
      "id": "1",
      "author": "Đặng Tài",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1682500828%2FScreenshot_2023_04_26_161959_189f4fba97.png&w=1920&q=75",
      "category": "Metaverse",
      "date": "14/08/2023",
      "title": "METAVERSE - MỘT LỜI GIẢI THÍCH VÀ HƯỚNG DẪN CHUYÊN SÂU",
      "description": "<p><i>Thuật ngữ 'metaverse' là một từ ghép kết hợp 'meta' và 'vũ trụ' của thế giới. Nó được sử dụng chủ yếu để chỉ một phiên bản Internet cao cấp và thông minh trong tương lai, thường được ca ngợi là Web 3.0. Sự phát triển này của Internet dự kiến ​​sẽ chứng kiến ​​sự gia tăng của các môi trường 3D trực tuyến hoặc tích hợp ảo cung cấp cho người dùng quyền truy cập vào trải nghiệm thực tế ảo và thực tế tăng cường</i></p><h2><strong>Metaverse là gì?</strong></h2><p>Metaverse hay còn gọi là vũ trụ ảo, là khái niệm về vũ trụ kỹ thuật số được tạo nên giữa nền tảng công nghệ ảo (VR) và thực tế ảo tăng cường (AR) hoặc đồ họa đa chiều,… nhằm gây dựng một nền tảng xã hội đặc biệt. Bởi vậy nó cho phép người sử dụng có thể tương tác cũng như có trải nghiệm chân thực như ở ngoài thực tế.</p><p>Vũ trụ ảo metaverse không chỉ tái hiện sinh động những trải nghiệm đời thực trong môi trường số mà còn tích hợp cả hai môi trường lại. Người dùng sẽ khám phá thêm nhiều về không gian đa chiều của thế giới kỹ thuật số ảo.</p><p>Trong tầm nhìn về siêu vũ trụ được các công ty công nghệ và truyền thông xã hội đưa ra, các thiết bị như tai nghe thực tế ảo, kính kỹ thuật số, điện thoại thông minh và các thiết bị khác sẽ cho phép người dùng truy cập vào môi trường thực tế ảo hoặc thực tế tăng cường 3D nơi họ có thể làm việc, kết nối với bạn bè, tất cả trong một môi trường được trung gian bởi công nghệ theo những cách mới và hấp dẫn.</p><p>Metaverse không chỉ là một loại trải nghiệm. Thay vào đó, nó đề cập đến một loạt các ứng dụng kỹ thuật số phong phú có sẵn cho người dùng trong tương lai và cho phép họ tham gia vào một loạt các hoạt động khác nhau trong không gian kỹ thuật số hoàn toàn. Điều đó có thể có nghĩa là, khi tham gia vào một trò chơi thực tế ảo được truy cập thông qua tai nghe VR, chẳng hạn như nhập vai nhân vật cụ thể từ những người dùng đang truy cập qua kính kỹ thuật số hoặc điện thoại thông minh.</p><p>Nhiều công ty truyền thông xã hội và công nghệ như Meta Platforms (trước đây là Facebook) và Microsoft đang đầu tư mạnh vào Social VR để tạo ra các nền tảng nơi mọi người có thể kết nối xã hội hoặc làm việc từ xa.</p><h2><strong>Thuật ngữ Metaverse cần biết</strong></h2><h3><strong>1. Thế giới ảo</strong></h3><p>Thế giới ảo là một môi trường mô phỏng có thể được truy cập bởi nhiều người dùng, những người có thể khám phá thế giới đồng thời và độc lập thông qua việc sử dụng hình đại diện. Thế giới ảo trình bày dữ liệu cảm nhận cho người dùng đồng thời bao gồm cả hành động và giao tiếp trong thời gian thực của những người dùng khác cùng với chuyển động của họ. Trò chơi trực tuyến nhiều người chơi sử dụng thế giới ảo để cho phép người chơi làm những việc như xây dựng và di chuyển giữa các không gian trong thế giới. Những người ủng hộ siêu dữ liệu tin rằng thế giới ảo có thể có các ứng dụng bên ngoài trò chơi, bao gồm cả những thứ như phần mềm cộng tác và chăm sóc y tế. Thế giới ảo đôi khi còn được gọi là thế giới tổng hợp.</p><h3><strong>2. Thực tế ảo</strong></h3><p>Thực tế ảo là trải nghiệm mô phỏng thường được cung cấp bởi tai nghe thực tế ảo trình chiếu hình ảnh, âm thanh và cảm giác thực tế khác cho người dùng trong môi trường ảo. Thực tế ảo hiện được sử dụng cho các trò chơi điện tử nhưng có thể được sử dụng cho các cuộc họp ảo, đào tạo y tế hoặc huấn luyện quân sự. Một người đang sử dụng thiết bị thực tế ảo có thể làm những việc như nhìn xung quanh thế giới ảo, di chuyển và tương tác với các đồ vật cũng như những người dùng khác.</p><h3><strong>3. Thực tế hỗn hợp</strong></h3><p>Thực tế hỗn hợp là sự tích hợp của thế giới thực và ảo để tạo ra những cách mới để tương tác với không gian vật lý và kỹ thuật số, cũng như với những người dùng khác. Trong thực tế hỗn hợp, bạn không chỉ ở trong thế giới ảo hay hoàn toàn trong thế giới thực mà ở đâu đó dọc theo 'sự kết hợp' giữa môi trường thực và ảo. Ví dụ về thực tế hỗn hợp là mô phỏng theo địa điểm cụ thể, chẳng hạn như biểu diễn 3D của biểu đồ được chiếu lên tai nghe hoặc kính thực tế ảo trong bài giảng ở trường đại học, người dùng có thể nhìn thấy các hình ảnh mà họ tìm thấy trong thế giới thực một cách đầy đủ và đa chiều.</p><h3><strong>4. Thực tế tăng cường</strong></h3><p>Thực tế tăng cường tương tự như thực tế hỗn hợp ở chỗ nó tạo ra một cách tương tác để trải nghiệm môi trường thế giới thực. Thực tế mở rộng thường nâng cao thế giới thực thông qua các bổ sung giác quan kỹ thuật số như hình ảnh, âm thanh, dữ liệu cảm giác hoặc dữ liệu khứu giác. Thực tế tăng cường có tính năng tích hợp thế giới thực và ảo, tương tác thời gian thực và trực quan hóa 3D của cả vật thể ảo và thực. Một ví dụ về cách nó có thể được sử dụng là cho phép người mua hàng hình dung ra sản phẩm mà họ đang xem xét trong một môi trường giống như ngôi nhà của họ.</p><h3><strong>5. Nền kinh tế ảo</strong></h3><p>Thuật ngữ 'nền kinh tế ảo' lần đầu tiên được sử dụng để chỉ việc trao đổi hoặc bán hàng hóa ảo trong các trò chơi trực tuyến, đặc biệt là các trò chơi trực tuyến nhiều người chơi. Trong một số trò chơi này, người chơi có thể mua đồ của nhau và đổi tiền thật lấy tiền dựa trên trò chơi. Tuy nhiên, các nền kinh tế ảo hiện cũng có thể kết hợp các loại tiền điện tử và mã thông báo không thể thay thế. Nhiều người tin rằng các công ty truyền thông xã hội và các tập đoàn khác có thể tạo ra các loại tiền ảo của riêng họ trong tương lai, mặc dù các cơ quan quản lý có thể hạn chế khả năng của họ để làm như vậy.</p><h2><strong>Ngày nay Metaverse được sử dụng như thế nào?</strong></h2><p>Có một số công ty hiện đang cung cấp các sản phẩm hoặc dịch vụ metaverse cho người tiêu dùng như:</p><h3><strong>Nền tảng Facebook/Meta</strong></h3><p>Vào mùa thu năm 2021, Facebook thông báo rằng họ sẽ đổi tên thành Nền tảng Meta (FB) và đầu tư mạnh vào việc tạo ra các trải nghiệm metaverse. Khi làm như vậy, nó sẽ tận dụng quyền sở hữu hiện tại của mình đối với Oculus, một công ty thiết bị thực tế ảo. Meta Platforms tin rằng trải nghiệm thực tế ảo nhập vai là tương lai của tương tác xã hội kỹ thuật số. Tuy nhiên, phần lớn tầm nhìn của Meta là suy đoán và dựa vào công nghệ và dung lượng máy chủ chưa tồn tại. Nó cũng giả định việc áp dụng rộng rãi phần cứng như tai nghe VR và kính kỹ thuật số.</p><h3><strong>Microsoft</strong></h3><p>Trong khi đó, Microsoft ( MSFT ) tập trung vào việc điều chỉnh các công nghệ hiện có cho metaverse. Họ có một dịch vụ gọi là Lưới, một nền tảng thực tế hỗn hợp, cho phép người dùng truy cập môi trường thực tế tăng cường thông qua điện thoại thông minh hoặc máy tính xách tay của họ mà không cần phải mua tai nghe thực tế ảo. Microsoft cũng có kế hoạch tích hợp Microsoft Teams vào metaverse, tạo ra trải nghiệm phong phú hơn cho những người làm việc từ xa và các cuộc họp ảo.</p><h3><strong>Roblox</strong></h3><p>Roblox ( RBLX ) đang tạo ra trải nghiệm ảo tích hợp cho game thủ. Roblox là một nền tảng trực tuyến, hiện đang tập trung vào giới trẻ, nơi người dùng chơi các trò chơi kỹ thuật số. Công ty đang hy vọng mở rộng sang lĩnh vực chơi game dành cho người lớn.</p><h3><strong>Nike</strong></h3><p>Nike ( NKE ) cũng đang thực hiện một trò chơi ngược chiều bằng cách nộp đơn đăng ký nhãn hiệu kỹ thuật số cho các logo chính của mình để tạo giày thể thao và thiết bị Nike ảo, đồng thời tạo Nike Land trên nền tảng Roblox, nơi người chơi có thể chơi các trò chơi thể thao.</p><h3><strong>Chụp nhanh</strong></h3><p>Snapchat ( SNAP ) đã tạo ra các bộ lọc thực tế tăng cường kể từ khi thành lập. Bộ lọc ảnh của họ cho phép người dùng điều khiển thế giới thông qua camera điện thoại của họ. Vào năm 2021, họ đã ra mắt kính thực tế tăng cường có thể được sử dụng để nâng cao trải nghiệm thực tế của người dùng bên ngoài ứng dụng của họ.</p><h2><strong>Tương lai của Metaverse là gì?</strong></h2><p>Metaverse dự kiến ​​sẽ biến đổi lĩnh vực công nghệ, nơi nhiều công ty sẽ tạo ra kiến ​​trúc, phần cứng và phần mềm sẽ hỗ trợ phiên bản metaverse của Web 3.0. Nhưng nó cũng sẽ ảnh hưởng đến các công ty bên ngoài lĩnh vực công nghệ vì metaverse đang đề xuất thay đổi mọi thứ đơn giản như cách mọi người mua sắm hàng tạp hóa, tương tác với các doanh nghiệp và quảng cáo với tư cách là người tiêu dùng.</p><p>Vẫn còn phải xem liệu tầm nhìn về metaverse sẽ thành hiện thực hay sẽ qua đi theo thời gian. Nhưng rõ ràng nó có khả năng phá vỡ nhiều ngành và lĩnh vực bằng cách yêu cầu họ phải chi nhiều tiền hơn cho công nghệ hoặc cạnh tranh với những người khác để cung cấp trải nghiệm metaverse cho người tiêu dùng của họ.</p><h2><strong>Lời kết</strong></h2><p>Trong tương lai Metaverse vẫn là một công nghệ được nhiều công ty tìm hiểu để xây dựng và bên cạnh đó cũng còn nhiều ẩn số về công nghệ này chưa được giải đáp. Sẽ sớm thôi, Metaverse sẽ được vận dụng trong nhiều lĩnh vực hơn nữa. Hi vọng qua bài viết này sẽ giúp bạn giải đáp được thắc mắc về Metaverse là gì? Và các vấn đề liên quan đến nó.</p>"
    },
    {
      "id": "2",
      "author": "Admin",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1667978717%2FBlockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_1_fec3402fe7.jpg&w=1920&q=75",
      "category": "Blockchain",
      "date": "15/08/2023",
      "title": "\"BLOCKCHAIN ĐANG TẠO RA ĐỘT PHÁ TRONG NHIỀU LĨNH VỰC\"",
      "description": "<p>Ông Trương Gia Bình: \"Blockchain đang tạo ra đột phá trong nhiều lĩnh vực\". Việt Nam và nhiều quốc gia khác trên thế giới đang dưa công nghệ Blockchain vào cuộc sống của người dân.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_1_fec3402fe7.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-1.jpg\"></figure><p><i>Toàn cảnh phiên khai mạc Hội nghị thượng đỉnh Blockchain Việt Nam 2022 diễn ra sáng 19/10</i></p><p>Sáng nay (19/10) tại Hà Nội, Hội nghị thượng đỉnh Blockchian Việt Nam 2022 (Vietnam Blockchain Summit 2022) lần thứ nhất đã được khai mạc.</p><p>Là sự kiện quốc tế lớn nhất về công nghệ Blockchain tại Việt Nam, do VINASA và Hiệp hội Blockchain Việt Nam tổ chức dưới sự hỗ trợ của Ban Cơ yếu Chính phủ. Phát biểu tại hội nghị, Ông Trương Gia Bình, Chủ tịch Quỹ VINASA, nhấn mạnh 3 tính năng quan trọng của Blockchain bao gồm: chống giả mạo, minh bạch và khả năng mở rộng.</p><p>Theo ông, đây là những điều kiện lý tưởng để tạo ra Digital Twins trong cuộc cách mạng kỹ thuật số toàn cầu. “Blockchain tạo ra sự tiến bộ trong nhiều lĩnh vực của cuộc sống,” ông Bình nhận xét</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_2_95f8414b26.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-2.jpg\"></figure><p><i>Ông Trương Gia Bình, Chủ tịch Hội đồng Sáng lập VINASA nhấn mạnh Blockchain đang tạo ra những bước đột phá trong nhiều lĩnh vực của đời sống (Ảnh: Nguyễn Nguyễn).</i></p><p>Ông cũng cho biết, nhiều quốc gia đang đưa công nghệ Blockchain vào cuộc sống của người dân, như Các Tiểu vương quốc Ả Rập Thống nhất, Estonia, Luxembourg, Thụy Sĩ… Blockchain đã được ứng dụng vào quản lý con người, định danh điện tử. IBM, Amazon, Mc Kinsey áp dụng Blockchain trong quản lý chuỗi cung ứng. Ông Trương Gia Bình cho biết: “Thế giới sẽ tiết kiệm được khoảng 450 tỷ USD kinh doanh mỗi năm khỏi nạn làm hàng giả và giảm hàng trăm nghìn trường hợp tử vong và 10% thuốc giả khi ứng dụng Blockchain vào các lĩnh vực này.</p><p>Cùng chung quan điểm, Mr. Phan Đức Trung, Phó chủ tịch Hiệp hội Blockchain Việt Nam cũng cho biết, Hội nghị thượng đỉnh về Blockchain lần đầu tiên được tổ chức tại Việt Nam sẽ tạo ra một mạng lưới công nghệ, góp phần phát triển nền kinh tế số trong tương lai gần. “Sự kiện sẽ chia sẻ chi tiết những tính năng độc đáo của công nghệ này và tìm hiểu chiến lược phù hợp để tuân thủ khi các công ty quốc tế tạo ra các mô hình kinh doanh ứng dụng công nghệ blockchain tại Việt Nam”, ông Trung nói.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978716/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_3_9934a33603.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-3.jpg\"></figure><p><i>Ông Phan Đức Trung, Phó Chủ tịch Hiệp hội Blockchain Việt Nam chia sẻ tại sự kiện (Ảnh: Nguyễn Nguyễn).</i></p><p>\"Trong tương lai, khi công nghệ Blockchain làm cơ sở hạ tầng kinh tế, tiền kỹ thuật số của ngân hàng trung ương (CBDC) sẽ là bước tiến cần thiết trong các thương mại tiền tệ hợp pháp giữa các quốc gia trên thế giới, và thu hẹp nhiều khoảng cách trong hệ thống thị trường số ngày nay\".</p><p>Một số báo cáo chỉ ra rằng thị trường blockchain toàn cầu trị giá 4,67 tỷ đô la vào năm 2021 và dự kiến ​​sẽ đạt 7,18 tỷ đô la vào năm 2022 và 163,83 tỷ đô la vào năm 2029, với tốc độ tăng trưởng hàng năm là 56,3% 'để làm được thời điểm này.</p><p>Theo các chuyên gia, Việt Nam hiện là một trong những thị trường phát triển mạnh mẽ nhất về blockchain. Dự án Blockchain được phát triển tại Việt Nam đang lưu hành trên thị trường toàn cầu, tạo ra nhiều nền tảng và giải pháp công nghệ Blockchain hữu ích, thu hút nhiều nhà đầu tư. Trong số 200 công ty Blockchain hàng đầu thế giới, hơn 10 công ty là công ty Việt Nam. Đây là nền tảng để dự án blockchain tại Việt Nam tiếp tục phát triển.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_4_ab657aa11d.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-4.jpg\"></figure><p><i>Nhiều bạn trẻ hào hứng với các gian hàng triển lãm giới thiệu giải pháp công nghệ Blockchain mới lạ, độc đáo (Ảnh: Nguyễn Nguyễn).</i></p><p>Ngoài phiên thảo luận về công nghệ Blockchain tại hội nghị, các chuyên gia và lập trình viên sẽ có cơ hội phát triển, tích hợp và thậm chí là một số chương trình, khóa đào tạo phát triển công nghệ Blockchain cho các sự kiện như: NEAR, OKChain, PolkaDOT ...</p><p>Cùng với sự kiện chính, hội nghị còn có triển lãm trưng bày các giải pháp công nghệ Blockchain phổ biến nhất từ ​​các công ty Blockchain tại Việt Nam và trên thế giới.</p><p>Sự kiện là cơ hội chia sẻ thông tin cơ bản về công nghệ Blockchain trong cộng đồng, nhóm chuyên gia thảo luận các vấn đề sâu về công nghệ, ứng dụng và phát triển công nghệ phục vụ doanh nghiệp và nhu cầu của người dân.</p>"
    },
    {
      "id": "3",
      "author": "Le Linh",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1667978717%2FMetaverse_se_la_the_gioi_moi_2_fd226fc7d3.jpg&w=1920&q=75",
      "category": "Metaverse",
      "date": "16/06/2023",
      "title": "METAVERSE SẼ LÀ MỘT THẾ GIỚI MỚI",
      "description": "<p>Chủ tịch hội đồng Vinasa Trương Gia Bình tin rằng metaverse sẽ trở thành một thế giới mới, mang đến một loại hình trải nghiệm trực tuyến mới trong tương lai gần.</p><p>\"Chúng ta đều mong muốn nhìn thấy thế giới theo cách khác. Không ai muốn giới hạn trong những điều đã biết hay bị ngăn cách vì khoảng cách địa lý. Vì vậy, tôi tin metaverse sẽ là thế giới mới\", ông Bình nói tại Hội nghị thượng đỉnh Blockchain Việt Nam 2022 vào sáng 19/10 tại Hà Nội.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Metaverse_se_la_the_gioi_moi_1_562ee828b0.jpg\" alt=\"Metaverse-se-la-the-gioi-moi-1.jpg\"></figure><p>Câu nói của Chủ tịch Hội đồng sáng lập Hiệp hội Phần mềm và Công nghệ thông tin Việt Nam (Vinasa) càng được củng cố khi nhiều công ty công nghệ trên thế giới như Meta đang đầu tư hàng chục tỷ USD vào công nghệ này. Theo ông, sự trưởng thành của metaverse sẽ tạo ra một cặp song sinh kỹ thuật số, nghĩa là, một đại diện của hệ thống vật lý của thế giới thực và thế giới kỹ thuật số. Để đạt được một cặp song sinh kỹ thuật số, công nghệ quan trọng là blockchain.</p><p>\"Blockchain có những đặc tính như chống giả mạo, minh bạch, phi tập trung. Đây là những điều kiện vô cùng thuận lợi cho việc tạo ra các Digital Twin trong thời đại chuyển đổi số toàn diện\", ông nói.</p><p>Theo ông, công nghệ blockchain đang tạo ra sự tiến bộ trong nhiều ngành công nghiệp. Sử dụng ví dụ về lĩnh vực tài chính, vào năm 2021, nền tảng Ethereum sẽ có 6 nghìn tỷ đô la giao dịch. Trong khi các nền tảng truyền thống như Paypal là 1,250 tỷ USD, Visa là 13 tỷ USD. Nhiều quốc gia như Các Tiểu vương quốc Ả Rập Thống nhất, Estonia, Luxembourg, Thụy Sĩ… đã triển khai blockchain trong quản lý con người, danh tính điện tử. Ông tin rằng thế giới có thể tiết kiệm hàng trăm tỷ đô la hoặc giúp giảm tử vong do các đặc tính chống gian lận, minh bạch và phi tập trung của blockchain, do đó giảm hàng giả và hàng nhái. ..</p><p>Về tầm quan trọng của blockchain, Mr. Trương Gia Bình cho rằng Việt Nam cần đẩy mạnh phát triển công nghệ, đầu tư vào các công nghệ mới như AI, Blockchain, Cloud, Data, tạo ra các chuyên gia giỏi trong lĩnh vực blockchain, mở ra cơ hội thể hiện cho mọi người. làm thế nào để sống trong thế giới mới.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Metaverse_se_la_the_gioi_moi_2_fd226fc7d3.jpg\" alt=\"Metaverse-se-la-the-gioi-moi-2.jpg\"></figure><p>Trong sự kiện, Mr. Phan Đức Trung, Phó chủ tịch Hiệp hội Blockchain Việt Nam (VBA) cho biết, blockchain có tiềm năng kết nối các công ty và tạo điều kiện giao tiếp dữ liệu giữa nhiều tác nhân. . Đây là một lợi thế lớn so với cơ sở dữ liệu truyền thống, chỉ hoạt động trong một công ty. “Như vậy, công nghệ blockchain đang mở ra những ứng dụng mới trong nền kinh tế toàn cầu”, ông Trung nói. Trong khi đó, Mr. Ông Vũ Anh Tú, CTO FPT, cũng cho rằng Web 3.0 và metaverse đang thay đổi thế giới. Nó chia sẻ lần đầu tiên của Internet, mọi người thích tải nhạc, sử dụng loại hình giải trí đơn giản này ... Tuy nhiên, thế giới trực tuyến ngày nay tiềm ẩn những rủi ro về bảo mật và an toàn thông tin. Khi Web 3.0 xuất hiện, an ninh mạng sẽ rất hiệu quả để những người tham gia có thể truyền tải thông tin một cách nhanh chóng và hiệu quả trong thế giới kỹ thuật số. Trong một cuộc phỏng vấn với nhà sáng lập Binance Changpeng Zhao vào tháng 6, Trương Gia Bình cũng nói rằng con người có thể hưởng lợi từ metaverse trong 5-7 năm tới. Ông cho rằng siêu vũ trụ ảo vẫn còn là một khái niệm mới và chưa có định nghĩa rõ ràng, nhưng có hai cách. Đầu tiên như Meta, cung cấp cho người dùng trải nghiệm nâng cao hơn so với trải nghiệm thế giới ảo hoặc 2D hiện tại, xoay quanh các công nghệ 3D, VR và AR. Hướng thứ hai là xây dựng một môi trường mở với một kiến ​​trúc, chẳng hạn như dự án Decentraland, Sandbox. Ông nói: “Chúng được xây dựng trên công nghệ blockchain, tạo ra một nền kinh tế phi tập trung, sử dụng tiền điện tử để vận hành vũ trụ ảo.</p><p>Trên toàn cầu, Meta là một trong những công ty đầu tư mạnh nhất vào không gian ảo. Năm 2021, công ty của Mark Zuckerberg cho biết họ đã đầu tư 10 tỷ USD để phát triển công nghệ. Mới đây, công ty đã công bố thiết bị thực tế ảo Meta Quest Pro, nhằm hiện thực hóa việc đưa trải nghiệm người dùng lên siêu phẩm.</p><p>Hồi đầu tháng 10, CEO Tim Cook của Apple cũng cho biết thực tế tăng cường sẽ là công nghệ cần phải có trong tương lai gần, giống như Internet hay điện thoại di động ngày nay. Tuy nhiên, ông lập luận rằng \"không ai muốn sống cả đời trong một cuộc sống ngược đời\". Và không phải là một cách hay để thảo luận rằng mọi người chỉ nên dành một khoảng thời gian nhất định trên trái đất này.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978723/Metaverse_se_la_the_gioi_moi_3_f08534ef5e.jpg\" alt=\"Metaverse-se-la-the-gioi-moi-3.jpg\"></figure><p>Gian hàng của eTradevn lần đầu ra mắt tại Vietnam Blockchain Summit 2022. Đây là nền tảng tối ưu việc xử lý toàn trình giao dịch tín dụng thư (L/C) nội địa, do FPT phát triển.</p><p>Vietnam Blockchain Summit 2022 là sự kiện quốc tế về công nghệ blockchain tại Việt Nam, do Hiệp hội Vinasa tổ chức vào ngày 19-20 / 10. Sự kiện đã thu hút các chuyên gia trong nước và quốc tế thảo luận về blockchain trong 20 phiên. Cùng với hội nghị, một triển lãm về các giải pháp liên quan đến blockchain đã được tổ chức, với sự tham gia của nhiều gian hàng đến từ các công ty blockchain trong và ngoài nước.</p>"
    },
    {
      "id": "4",
      "author": "Le Linh",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1667533046%2FCong_nghe_Viet_Nam_voi_Metaverse_2_82f112f69c.jpg&w=1920&q=75",
      "category": "Metaverse",
      "date": "16/06/2023",
      "title": "CÔNG NGHỆ VIỆT NAM VỚI METAVERSE",
      "description": "<p>Giám đốc Meta Châu Á - Thái Bình Dương: “Hãy tưởng tượng một Việt Nam đi đầu trong công nghệ Metaverse”</p><p>“Chúng ta hãy tượng tượng một Việt Nam đi đầu trong công nghệ đa vũ trụ Metaverse, đó là thiết bị thực tế ảo và thực tế tăng cường. Điều này cho phép một bác sĩ phẫu thuật ở TP.HCM dậy cho thế hệ bác sĩ phẫu thuật tiếp theo ở Huế mà không cần rời văn phòng của mình…”</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529135/Cong_nghe_Viet_Nam_voi_Metaverse_1_4edd3f9d9d.jpg\" alt=\"Cong-nghe-Viet-Nam-voi-Metaverse-1.jpg\"></figure><p>Ông Rafael Frankel, Giám đốc Meta khu vực châu Á – Thái Bình Dương (công ty mẹ của Facebook), chia sẻ thông tin trên tại Hội nghị Thủ tướng Chính phủ với doanh nghiệp đầu tư nước ngoài hôm 17/9. Ông Rafael Frankel nói trong 20 năm qua, các doanh nhân cũng như các nhà khởi nghiệp sáng tạo của Việt Nam đã được hỗ trợ bởi các chính sách của Chính phủ.</p><p>Meta đánh giá cao những nỗ lực của Chính phủ trong việc hỗ trợ các mục tiêu của Việt Nam về chuyển đổi số và tầm nhìn về công nghiệp 4.0. Meta đang hỗ trợ tích cực cho sự chuyển đổi này.</p><p>Giám đốc Meta khu vực châu Á - Thái Bình Dương cho biết công ty đang phối hợp với Bộ Thông tin và Truyền thông tìm thêm các biện pháp hỗ trợ chiến lược quốc gia về nền kinh tế số của Việt Nam</p><p>“Việt Nam phục hồi một cách ấn tượng vào năm 2022. Meta rất vui được hỗ trợ người dân, doanh nghiệp và Chính phủ qua một số sáng kiến quan trọng, bao gồm chiến dịch tiêm vaccine Covid-19 với Bộ Y tế đã tiếp cận 40 triệu người; đào tạo kỹ năng số cho 580.000 học sinh, gần 25.000 giáo viên và 64.000 doanh nghiệp vừa và nhỏ. Trong thời gian tới, chúng tôi rất vui mừng giới thiệu thêm nhiều chương trình đổi mới cho cả doanh nghiệp và cộng đồng người dùng dịch vụ của chúng tôi tại Việt Nam. Năm nay, tôi rất vui được gặp Thủ tướng nhiều lần. Thủ tướng thường nói về rủi ro được chia sẻ cũng như phần thưởng kết quả được chia sẻ”, ông Rafael Frankel, cho hay. “Dự báo về tương lai, tôi thấy tương lai của Việt Nam đang phát triển mạnh mẽ không kém các nước trong khu vực. Một tương lai mà Việt Nam dẫn đầu khu vực về nền kinh tế xanh, công nghệ, tạo ra hàng triệu việc làm mới đã đặt chúng ta vào Metaverse - một thế giới kỹ thuật số với tiềm năng vô song để mở ra các cơ hội kinh tế - xã hội mới.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529134/Cong_nghe_Viet_Nam_voi_Metaverse_2_412628897f.jpg\" alt=\"Cong-nghe-Viet-Nam-voi-Metaverse-2.jpg\"></figure><p>Hãy tưởng tượng một Việt Nam - nơi những công nghệ do Việt Nam sản xuất rải trên khắp các nẻo đường Đông Nam Á, đồng thời mang lại việc làm cho hàng triệu người Việt Nam và giữ gìn môi trường trong sạch cho các thế hệ mai sau. Hãy tưởng tượng một Việt Nam có nhiều kỹ sư phần mềm không chỉ viết phần mềm cho các công ty công nghệ quốc tế hàng đầu mà còn thực sự sở hữu những công ty công nghệ hàng đầu. Đồng thời chúng ta hãy tưởng tượng một Việt Nam đi đầu trong công nghệ đã vũ trụ Metaverse, đó là thiết bị thực tế ảo và thực tế tăng cường. Điều này cho phép một bác sĩ phẫu thuật ở TPHCM dạy cho thế hệ bác sĩ phẫu thuật tiếp theo ở Huế mà không cần rời văn phòng của mình. Tương lai này đang trong tầm tay với của Việt Nam”, Giám đốc Meta khu vực châu Á – Thái Bình Dương Rafael Frankel chia sẻ. Ông nêu quan điểm rằng Việt Nam có thể hoàn toàn khai thác được tiềm năng của tương lai kỹ thuật số, Chính phủ sẽ có một cách tiếp cận toàn diện để phát triển một khuôn khổ quy định về kỹ thuật số. Đồng thời đặc biệt đánh giá cao nỗ lực của Bộ Thông tin và Truyền thông và Hội đồng Kinh doanh Hoa Kỳ-ASEAN trong việc thành lập Nhóm công tác chung về kinh tế số.</p><p>Meta luôn sẵn sàng giúp Việt Nam phát triển khuôn khổ pháp lý thuận lợi nhất cho nền kinh tế kỹ thuật số. Luồng dữ liệu miễn phí xuyên biên giới rất quan trọng trong việc bảo đảm chuyển đổi số thành công.</p>"
    },
    {
      "id": "5",
      "author": "Le Linh",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1667532837%2FUng_dung_metaverse_vao_cuoc_hop_1_49c05ab32b.jpg&w=1920&q=75",
      "category": "Metaverse",
      "date": "16/06/2023",
      "title": "ỨNG DỤNG METAVERSE VÀO CUỘC HỌP",
      "description": "<h3><strong>Trong năm 2021, một kỷ nguyên mới sẽ bắt đầu thay thế cho smartphone và internet. Đó là kỷ nguyên metaverse.</strong></h3><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529178/Ung_dung_metaverse_vao_cuoc_hop_1_009a48494a.jpg\" alt=\"Ung-dung-metaverse-vao-cuoc-hop-1.jpg\"></figure><p>Theo USA Today, tỉ phú đồng sáng lập Microsoft - Bill Gates đã dự đoán hầu hết các cuộc họp ảo sẽ diễn ra trên metaverse trong hai hoặc ba năm tới.</p><p>Vị tỉ phú đã chia sẻ suy nghĩ của mình trong một bài đăng tổng kết một năm được đăng trên trang web cá nhân. Trong đó, ông viết: “Tôi dự đoán đầu hết các cuộc họp ảnh sẽ chuyển từ dạng hình ảnh 2D sang metaverse, một không gian 3D với các avatar kỹ thuật số”.</p><p>Bill Gates cho biết, việc chuyển các cuộc họp lên hệ thống metaverse sẽ chậm lại vì hiện tại vẫn nhiều người thiếu các công cụ để hoàn toàn đắm mình vào trải nhiệm mới này, chẳng hạn như kính thực tế ảo VR. Ông cũng bày tỏ sự lạc quan đối với những tiến bộ mới trong việc phát triển hệ thống thế giới ảo này.</p><p>“Vẫn còn một số việc phải làm, nhưng chúng ta đang tiến đến ngưỡng mà công nghệ bắt đầu tái tạo thực sự trải nghiệm làm việc cùng nhau trong văn phòng”. ông Bill Gates nói.</p><p>Metaverse là hệ thống kỹ thuật số kết hợp công nghệ như VR, thực tế tăng cường và video, nơi người dùng “sống” trong một vũ trụ ảo. Những người ủng hộ metaverse rất đông bao gồm CEO Mark Zuckerberg của Meta, tin rằng metaverse có thể thay thế Internet hiện tại.</p><p>Theo: Báo lao động</p>"
    },
    {
      "id": "6",
      "author": "Đặng Tài",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1667978724%2FVu_tru_ao_dang_buon_cua_Facebook_2_034bd29e13.jpg&w=1920&q=75",
      "category": "Metaverse",
      "date": "15/08/2023",
      "title": "VŨ TRỤ ẢO ĐÁNG BUỒN CỦA FACEBOOK",
      "description": "<p>Các tài liệu nội bộ bị rò rỉ cho thấy Meta, công ty mẹ của Facebook, đã “đốt” 15 tỷ USD vào metaverse nhưng chỉ tạo ra một vũ trụ nhàm chán.</p><p>Theo tài liệu do WSJ đệ trình, Meta đặt mục tiêu 500.000 người dùng hoạt động hàng tháng trong Horizon Worlds vào cuối năm nay. Tuy nhiên, con số hiện tại chưa đến 200.000. Trong khi đó, kể từ tháng 2, công ty cho biết nền tảng metaverse của họ đã thu hút 300.000 người tham gia.</p><p>\"Một thế giới tự do là một thế giới đáng buồn\", tài liệu tóm tắt những nỗ lực của công ty. Để so sánh, các nền tảng truyền thông xã hội hiện có của Meta, bao gồm Facebook, Instagram và WhatsApp, có tổng cộng 3,5 tỷ người dùng.</p><p>Thống kê cũng cho thấy nhiều người tham gia không quay lại Horizon sau tháng đầu tiên và số lượng người dùng đã giảm đáng kể kể từ mùa xuân. Chỉ có 9% các khu vực được tạo ra trong Horizon được ít nhất 50 người ghé thăm và phần còn lại hoàn toàn không được nhìn thấy.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978724/Vu_tru_ao_dang_buon_cua_Facebook_1_fb028f9f60.jpg\" alt=\"Vu-tru-ao-dang-buon-cua-Facebook-1.jpg\"></figure><p><i>Nhiều khu vực trong Horizon được ít người ghé thăm. Ảnh: WSJ</i></p><p>Meta đã công bố thế giới ảo Horizon Worlds vào tháng 12 năm ngoái và nó được cung cấp bởi chủ đề Meta Quest thực tế ảo. Hơn một nửa số kính của Quest, có giá bắt đầu từ 400 đô la, không còn sử dụng được bởi người dùng sáu tháng sau khi mua. Một số người dùng nói rằng metaverse không như họ mong đợi và họ không thể tìm thấy người khác để chơi cùng. Meta cho biết họ sẽ phát hành phiên bản Horizon dựa trên web cho thiết bị di động và máy tính để bàn trong năm nay, nhưng ngày ra mắt vẫn chưa được tiết lộ. Theo Business Insider, Meta đã đầu tư 15 tỷ USD vào các điểm chuẩn của mình kể từ đầu năm. Tuy nhiên, trong thời gian chờ đợi, họ đã phát hành nền tảng Horizon Worlds với hình đại diện có chân và mô hình kính cận Meta Quest Pro trị giá 1500 đô la. Cả hai đều nhạt nhòa so với hàng chục tỷ đô la mà công ty đã bỏ ra.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978724/Vu_tru_ao_dang_buon_cua_Facebook_2_034bd29e13.jpg\" alt=\"Vu-tru-ao-dang-buon-cua-Facebook-2.jpg\"></figure><p>Facebook đã đổi tên thành Meta vào cuối năm ngoái để phản ánh sự tập trung mới của công ty vào các nền tảng truyền thông xã hội. CEO Mark Zuckerberg kỳ vọng Meta sẽ là thế giới ảo đầu tiên nơi người dùng làm việc và giải trí cùng nhau.</p><p>Tuy nhiên, những vụ đánh cược đầy rủi ro của Zuckerberg khiến kết quả kinh doanh ngày càng trở nên tồi tệ. Số lượng nhân viên ngày càng giảm. Các nhà quảng cáo đang giảm tốc độ và chuyển sang các nền tảng khác. Công ty thưởng cho nhân viên. Giá cổ phiếu của Meta giảm 62% trong năm. Người phát ngôn của Meta nói rằng Metaverse là một dự án phát triển kéo dài nhiều năm. Chúng vẫn còn trong giai đoạn sơ khai, vì vậy mọi người có thể nghi ngờ về Metaverse, nhưng công chúng vẫn tin rằng đó là tương lai của điện toán.</p>"
    },
    {
      "id": "7",
      "author": "Admin",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1665651680%2FNen_tang_blockchain_Viet_bi_hacker_tan_cong_d51b2b7a13.jpg&w=1920&q=75",
      "category": "Blockchain",
      "date": "15/08/2023",
      "title": "NỀN TẢNG BLOCKCHAIN VIỆT BỊ HACKER TẤN CÔNG",
      "description": "<p>Ông Trương Gia Bình: \"Blockchain đang tạo ra đột phá trong nhiều lĩnh vực\". Việt Nam và nhiều quốc gia khác trên thế giới đang dưa công nghệ Blockchain vào cuộc sống của người dân.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_1_fec3402fe7.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-1.jpg\"></figure><p><i>Toàn cảnh phiên khai mạc Hội nghị thượng đỉnh Blockchain Việt Nam 2022 diễn ra sáng 19/10</i></p><p>Sáng nay (19/10) tại Hà Nội, Hội nghị thượng đỉnh Blockchian Việt Nam 2022 (Vietnam Blockchain Summit 2022) lần thứ nhất đã được khai mạc.</p><p>Là sự kiện quốc tế lớn nhất về công nghệ Blockchain tại Việt Nam, do VINASA và Hiệp hội Blockchain Việt Nam tổ chức dưới sự hỗ trợ của Ban Cơ yếu Chính phủ. Phát biểu tại hội nghị, Ông Trương Gia Bình, Chủ tịch Quỹ VINASA, nhấn mạnh 3 tính năng quan trọng của Blockchain bao gồm: chống giả mạo, minh bạch và khả năng mở rộng.</p><p>Theo ông, đây là những điều kiện lý tưởng để tạo ra Digital Twins trong cuộc cách mạng kỹ thuật số toàn cầu. “Blockchain tạo ra sự tiến bộ trong nhiều lĩnh vực của cuộc sống,” ông Bình nhận xét</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_2_95f8414b26.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-2.jpg\"></figure><p><i>Ông Trương Gia Bình, Chủ tịch Hội đồng Sáng lập VINASA nhấn mạnh Blockchain đang tạo ra những bước đột phá trong nhiều lĩnh vực của đời sống (Ảnh: Nguyễn Nguyễn).</i></p><p>Ông cũng cho biết, nhiều quốc gia đang đưa công nghệ Blockchain vào cuộc sống của người dân, như Các Tiểu vương quốc Ả Rập Thống nhất, Estonia, Luxembourg, Thụy Sĩ… Blockchain đã được ứng dụng vào quản lý con người, định danh điện tử. IBM, Amazon, Mc Kinsey áp dụng Blockchain trong quản lý chuỗi cung ứng. Ông Trương Gia Bình cho biết: “Thế giới sẽ tiết kiệm được khoảng 450 tỷ USD kinh doanh mỗi năm khỏi nạn làm hàng giả và giảm hàng trăm nghìn trường hợp tử vong và 10% thuốc giả khi ứng dụng Blockchain vào các lĩnh vực này.</p><p>Cùng chung quan điểm, Mr. Phan Đức Trung, Phó chủ tịch Hiệp hội Blockchain Việt Nam cũng cho biết, Hội nghị thượng đỉnh về Blockchain lần đầu tiên được tổ chức tại Việt Nam sẽ tạo ra một mạng lưới công nghệ, góp phần phát triển nền kinh tế số trong tương lai gần. “Sự kiện sẽ chia sẻ chi tiết những tính năng độc đáo của công nghệ này và tìm hiểu chiến lược phù hợp để tuân thủ khi các công ty quốc tế tạo ra các mô hình kinh doanh ứng dụng công nghệ blockchain tại Việt Nam”, ông Trung nói.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978716/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_3_9934a33603.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-3.jpg\"></figure><p><i>Ông Phan Đức Trung, Phó Chủ tịch Hiệp hội Blockchain Việt Nam chia sẻ tại sự kiện (Ảnh: Nguyễn Nguyễn).</i></p><p>\"Trong tương lai, khi công nghệ Blockchain làm cơ sở hạ tầng kinh tế, tiền kỹ thuật số của ngân hàng trung ương (CBDC) sẽ là bước tiến cần thiết trong các thương mại tiền tệ hợp pháp giữa các quốc gia trên thế giới, và thu hẹp nhiều khoảng cách trong hệ thống thị trường số ngày nay\".</p><p>Một số báo cáo chỉ ra rằng thị trường blockchain toàn cầu trị giá 4,67 tỷ đô la vào năm 2021 và dự kiến ​​sẽ đạt 7,18 tỷ đô la vào năm 2022 và 163,83 tỷ đô la vào năm 2029, với tốc độ tăng trưởng hàng năm là 56,3% 'để làm được thời điểm này.</p><p>Theo các chuyên gia, Việt Nam hiện là một trong những thị trường phát triển mạnh mẽ nhất về blockchain. Dự án Blockchain được phát triển tại Việt Nam đang lưu hành trên thị trường toàn cầu, tạo ra nhiều nền tảng và giải pháp công nghệ Blockchain hữu ích, thu hút nhiều nhà đầu tư. Trong số 200 công ty Blockchain hàng đầu thế giới, hơn 10 công ty là công ty Việt Nam. Đây là nền tảng để dự án blockchain tại Việt Nam tiếp tục phát triển.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_4_ab657aa11d.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-4.jpg\"></figure><p><i>Nhiều bạn trẻ hào hứng với các gian hàng triển lãm giới thiệu giải pháp công nghệ Blockchain mới lạ, độc đáo (Ảnh: Nguyễn Nguyễn).</i></p><p>Ngoài phiên thảo luận về công nghệ Blockchain tại hội nghị, các chuyên gia và lập trình viên sẽ có cơ hội phát triển, tích hợp và thậm chí là một số chương trình, khóa đào tạo phát triển công nghệ Blockchain cho các sự kiện như: NEAR, OKChain, PolkaDOT ...</p><p>Cùng với sự kiện chính, hội nghị còn có triển lãm trưng bày các giải pháp công nghệ Blockchain phổ biến nhất từ ​​các công ty Blockchain tại Việt Nam và trên thế giới.</p><p>Sự kiện là cơ hội chia sẻ thông tin cơ bản về công nghệ Blockchain trong cộng đồng, nhóm chuyên gia thảo luận các vấn đề sâu về công nghệ, ứng dụng và phát triển công nghệ phục vụ doanh nghiệp và nhu cầu của người dân.</p>"
    },
    {
      "id": "8",
      "author": "Admin",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1665651659%2FBlockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_2_cf7bbd3982.jpg&w=1920&q=75",
      "category": "Blockchain",
      "date": "15/08/2023",
      "title": "BLOCKCHAIN - TRỢ THỦ ĐẮC LỰC TRONG VIỆC BẢO VỆ DỮ LIỆU",
      "description": "<p>Ông Đặng Minh Tuấn, Chủ tịch Liên minh Blockchain Việt Nam cho biết, dựa trên blockchain, các ngân hàng có thể ngăn chặn, thậm chí tránh được việc mất dữ liệu hoặc sửa đổi dữ liệu bởi hacker hay chính nhân viên có hành vi xấu.</p><p><i>Trong cuộc phỏng vấn trước đây, ông đã từng đề cập đến việc blockchain không chỉ là tiền mã hóa, công nghệ này có rất nhiều ứng dụng khác nhau như giúp truy xuất nguồn gốc, bảo hiểm, chuỗi cung ứng hàng hóa... Tuy nhiên, không thể phủ nhận rằng, người dân khi đề cập đến blockchain là nghĩ đến tiền mã hóa. Ông nhận định gì về vấn đề này?</i></p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651659/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_1_ff4abfd88a.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-1.jpg\"></figure><p>Tiền điện tử là thuật ngữ ảo cho tiền điện tử và tiền. Nó là một loại tiền điện tử được bảo mật thông qua một hệ thống mã hóa dựa trên sức mạnh máy tính được kết nối với Internet. Công nghệ này được gọi là blockchain - nền tảng của tiền điện tử. Tiền điện tử chỉ là một ứng dụng của công nghệ blockchain, và khi mọi người nghĩ về blockchain, họ nghĩ rằng tiền điện tử là tin tức không chỉ xảy ra ở Việt Nam mà còn trên thế giới.</p><p>Lý do cho vấn đề này là nhiều người đầu tư vào tiền điện tử biết rất nhiều về tiền điện tử, vì vậy khi họ nghĩ về blockchain, họ nghĩ về tiền điện tử. Hiện tại, blockchain có nhiều ứng dụng khác như truy xuất nguồn gốc, bảo hiểm, chuỗi cung ứng sản phẩm, ... nhưng có rất ít thông tin được chuyển đến thế giới xã hội, do công ty làm trong nội bộ và không có thông tin liên lạc.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651659/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_2_cf7bbd3982.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-2.jpg\"></figure><p>Những người dân ít khi tiếp cận được hệ thống, cũng như không có nhiều thông tin về hệ thống sẽ không biết, nhưng những người trong “nghề” đều biết, thực tế các tập đoàn lớn như Microsoft, IBM, Apple, Samsung… đều đã ứng dụng công nghệ blockchain trong hoạt động của mình.</p><p><i>Vậy, làm thế nào để thay đổi được tư duy người dân theo hướng blockchain không chỉ là tiền mã hóa?</i></p><p>Cũng có những công ty nói về các công ty cung cấp các ứng dụng mới và những người tiên phong bao gồm công nghệ blockchain nhưng trước thực tế là khi mọi người nghĩ về công nghệ blockchain, họ nghĩ về tiền điện tử, điều này cũng khiến các công ty sa sút.</p><p>Tiền điện tử, mặc dù nó đã cho thấy rằng nó muốn phát triển, nhưng nó vẫn đang dừng lại ở giai đoạn đầu. Hiện tại, Việt Nam chưa công nhận bất kỳ loại tiền điện tử nào là đấu thầu hợp pháp.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651660/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_3_aaaecc0f29.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-3.jpg\"></figure><p>Đồng thời, việc cung cấp, mua bán và trao đổi tiền điện tử không có cơ quan quản lý của chính phủ, không được điều chỉnh bởi luật pháp và hướng dẫn, thậm chí còn bị cấm ở Việt Nam. Do các vấn đề nhạy cảm và để tránh hiểu lầm, các công ty hạn chế truyền thông về việc áp dụng công nghệ blockchain. Để thay đổi quan điểm, công việc của công ty và truyền thông chỉ là một phần, và một lần nữa, điều rất quan trọng là sự tham gia của các nhà báo. Đặc biệt, rất mong Chính phủ sớm ban hành luật để tạo điều kiện cho sự phát triển nhanh chóng của công nghệ blockchain tại Việt Nam. Do đó, mọi người sẽ có nhiều quyền truy cập hơn vào các dịch vụ và sản phẩm dựa trên blockchain, và ý kiến ​​của mọi người sẽ thay đổi khi họ tiếp nhận và nhận các sản phẩm và dịch vụ công nghệ blockchain.</p><p><i>Blockchain là một trong những xu hướng chính được ứng dụng trong ngành dịch vụ tài chính hiện nay. Ví dụ, công nghệ blockchain được ứng dụng trong thanh toán quốc tế tại thị trường Việt Nam từ năm 2019 với giao dịch L/C đầu tiên của HSBC chi nhánh Việt Nam (thông qua Voltron)… Theo ông, công nghệ này còn có thể ứng dụng được trong những lĩnh vực nào của hệ thống ngân hàng?</i></p><p>Trong hệ thống ngân hàng, công nghệ blockchain có thể được áp dụng trong hệ thống thỏa thuận giao dịch liên ngân hàng. Các ngân hàng thường giao dịch với bên thứ ba và họ phải tự xử lý giao dịch này. Đó là một công việc đòi hỏi nhiều thời gian và nguồn lực. Ví dụ, một ngân hàng cần phải điều hòa với 42 ngân hàng khác nhau, nếu blockchain được thực hiện, các hợp đồng sẽ giảm, chi phí sẽ giảm, thời gian xác nhận giao dịch sẽ giảm, điều này làm cho các hợp đồng nhanh hơn, dễ dàng hơn cho các ngân hàng. Ngoài sự an tâm, blockchain còn cho phép tích hợp với các hệ sinh thái khác như thanh toán kết nối hệ thống ngân hàng và các dịch vụ thương gia của bên thứ ba như hãng hàng không, cửa hàng, v.v. là một hình thức kiểm soát.</p><p>Một hệ thống có sự tham gia của nhiều người khác, nhiều đơn vị tự quản thường khác với hệ thống cần được thống nhất và blockchain sẽ có hiệu quả như một nền tảng cho các đơn vị tự quản kết nối và chia sẻ dữ liệu và bạn không cần phải chi nhiều thời gian khi bạn tìm kiếm. , giúp thực hiện giao dịch nhanh hơn.</p><p>Blockchain có thể được ứng dụng trong nhiều lĩnh vực của hệ thống ngân hàng hoặc hệ thống ngân hàng và các nhà cung cấp dịch vụ phi ngân hàng, là các đơn vị độc lập.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651665/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_4_caf88f654f.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-4.jpg\"></figure><p>Tôi muốn chia sẻ với những người khác những gì chúng tôi biết về eKYC và các hệ thống tài chính trong ngân hàng. eKYC được thực hiện với các công nghệ khác nhau, chẳng hạn như công nghệ dựa trên phân tích xử lý hình ảnh, bằng cách đọc thông tin đăng nhập của công dân trên chip. eKYC có thể được tích hợp với blockchain để cải thiện tính bảo mật và tính minh bạch. Trong thị trường ngày nay, eKYC dựa trên blockchain vẫn chưa được phổ biến rộng rãi. Tôi hy vọng rằng công nghệ blockchain sẽ được ứng dụng trong hệ thống tài chính ngân hàng trong tương lai để mang lại nhiều tiện ích hơn cho ngân hàng và khách hàng.</p><p><i>Ông có cho rằng, blockchain sẽ trở thành công nghệ ứng dụng chủ đạo, rộng rãi trong hệ thống tài chính, ngân hàng?</i></p><p>Blockchain là công nghệ được ứng dụng trong nhiều lĩnh vực khác nhau, không chỉ trong lĩnh vực tài chính - ngân hàng, mà còn thể hiện sự đảm bảo, tin cậy đối với dữ liệu, giao dịch và thông tin của khách hàng. Blockchain, có thể ngăn chặn hoặc thậm chí ngăn chặn việc mất dữ liệu, sửa đổi dữ liệu bởi tin tặc hoặc người dùng có hành vi xấu.</p><p>Ứng dụng của blockchain không chỉ trong hệ thống ngân hàng mà còn ở những lĩnh vực yêu cầu độ tin cậy dữ liệu cao. Mỗi ngân hàng có thể lựa chọn một hệ thống công nghệ khác nhau và nên có bộ phận nghiên cứu, chuyển giao dần các lợi ích của công nghệ blockchain vào hệ thống để giảm chi phí, tăng thời gian xác nhận giao dịch và đảm bảo độ tin cậy và dữ liệu. Tôi tin rằng blockchain sẽ được áp dụng trong nhiều lĩnh vực, nhưng không thể khẳng định điểm trong tương lai gần.</p><p><i>Nhận định của ông về việc ứng dụng công nghệ blockchain tại Việt Nam hiện nay như thế nào so với các quốc gia khác trong khu vực?</i></p><p>Như tôi đã nói ở trên, việc áp dụng blockchain ở Việt Nam chưa nhanh nhưng ngành truyền thông cũng chưa nhanh vì chưa hiểu rõ vấn đề và thiếu hệ thống pháp luật tương tự. Do chưa có văn bản pháp lý rõ ràng về vấn đề này nên hầu như các startup blockchain của Việt Nam đều đăng ký ở nước ngoài. Chỉ trong 2 năm, người Việt Nam đã công bố 200 trò chơi blockchain và chiếm lĩnh thị trường toàn cầu. Đặc biệt, “kỳ lân” Sky Movies với trò chơi Axie Infinity đạt tổng doanh thu hơn 9,7 tỷ USD trong tháng 7/2021. Hiện cả nước có khoảng 10 startup blockchain Việt Nam với giá trị vốn hóa hơn 100 triệu USD.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651666/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_5_2e952128b1.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-5.jpg\"></figure><p>Việc công bố các văn bản quy phạm pháp luật sẽ phụ thuộc vào Chính phủ, các cơ quan quản lý và các chuyên gia quan hệ công chúng với những cố vấn, tư vấn, phản biện nhất định và thúc đẩy các chính sách liên quan đến hệ thống pháp luật về tài sản kỹ thuật số, tiền điện tử, tiền điện tử ... Chính phủ đã giao một số cơ quan và viện nghiên cứu vấn đề này từ năm 2018, nhưng nó vẫn chưa được hoàn thành. Gần đây, chính phủ đã yêu cầu các nhà chức trách đưa ra luật càng sớm càng tốt và tôi hy vọng rằng điều gì đó sẽ sớm được thực hiện. Tôi cũng hiểu đây là vấn đề nhạy cảm, ảnh hưởng trực tiếp đến an ninh quốc gia, có thể xảy ra rủi ro nên không dễ để có hệ thống pháp luật nhanh chóng.</p>"
    },
    {
      "id": "9",
      "author": "Đặng Tài",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1667531705%2FNFT_co_gia_bao_nhieu_cac_NFT_token_tiem_nang_2_25b3996814.jpg&w=1920&q=75",
      "category": "Game NFT",
      "date": "12/12/2023",
      "title": "NFT CÓ GIÁ BAO NHIÊU, CÁC NFT TOKEN TIỀM NĂNG",
      "description": "<p><strong>NFT có giá bao nhiêu?</strong></p><p>NFT có thể có giá từ vài đô la đến hàng chục triệu, tùy thuộc vào từng trường hợp cụ thể. Ví dụ, tác phẩm nghệ thuật rất có giá trị. Ví dụ, Beeple's Everydays: 5000 bảng xếp hạng hàng ngày đầu tiên đã được bán dưới dạng NFT với giá gần 70 triệu đô la. Và thông điệp Twitter đầu tiên trên thế giới từ chủ nhân của phương tiện truyền thông xã hội ẩn này đã được bán với giá 2,9 triệu USD. Còn những sản phẩm nổi tiếng khác như album ca nhạc, chúng có giá hàng chục nghìn USD.</p><p>Để biết giá của NFT coin nào, bạn phải theo dõi bảng giá đồng thời.</p><p><strong>Các NFT token tiềm năng</strong></p><p>Hiện thị trường đã có hàng loạt lựa chọn token NFT cho chúng ta lựa chọn. Các cái tên nổi bật nhất hiện tại có thể kể đến top 3 sau:</p><p>THETA: Giá trị thị trường hiện tại: hơn 10 tỷ USD TỔNG TỐI ĐA: 1.000.000.000 THETA</p><p>Nó là một sản phẩm từ Theta Network - một mạng phân phối video công nghệ blockchain phổ biến. Bạn có thể kiếm được Theta Tokens bằng cách chia sẻ video với những người dùng khác xem nội dung tương tự.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529146/NFT_co_gia_bao_nhieu_cac_NFT_token_tiem_nang_1_feb808a2d1.jpg\" alt=\"NFT-co-gia-bao-nhieu,-cac-NFT-token-tiem-nang-1.jpg\"></figure><p><i>Đồng theta đang là một trong những token giá cao nhất lúc này</i></p><p>Chiliz – CHZ: Vốn hóa thị trường hiện tại: 2,3 tỷ USD Số tiền tối đa: 8.888.888.888 CHZ</p><p>Chiliz (CHZ) là một nền tảng công nghệ blockchain chơi game. Nó thuộc về một nền tảng có tên là Socios.com. Tại đây, chúng ta có thể có tiền điện tử và bỏ phiếu cho các đội và câu lạc bộ thể thao yêu thích của mình. Hệ sinh thái Chiliz trả tiền cho các câu lạc bộ, đội eSports, v.v. Tham gia chuỗi Chiliz.</p><p>AXS – Axie Infinity: Giá trị thị trường hiện tại: 2,5 tỷ USD Tổng cao nhất: 61 triệu đồng</p><p>Đây là token NFT của một nhà sáng lập Việt Nam. Đây là tiền điện tử của trò chơi nổi tiếng Axie Infinity, cũng là một trò chơi được xây dựng trên blockchain. Ngoài các tùy chọn trên, một số token NFT đang rất hot hiện nay: Decentraland - MANA, Enjin Coin - ENJ, DigiByte - DGB, BakeryToken - BAKE, Orgin Protocol - OGN, Chromia - CHR, …</p><p><strong>Cách lựa chọn NFT game để đầu tư</strong></p><p>Trong số các dự án NFT hiện nay, ngành game NFT nhận được rất nhiều sự quan tâm của các nhà đầu tư. Nếu bạn quan tâm đến lĩnh vực này, điều quan trọng là phải xem xét các NFT tiềm năng. Về cơ bản, chúng ta cần xem xét ba điều sau trong NFT:</p><p>Cộng đồng:</p><p>Dịch vụ trò chơi NFT, tất nhiên, vẫn là trò chơi cốt lõi của nó. Game càng hot, thành càng lớn, sức mạnh và cái khác càng lớn. Bằng cách này, tài sản trò chơi bạn đã mua trong NFT sẽ được tìm kiếm và có tỷ giá hối đoái lớn trên thị trường.</p><p>Để biết cộng đồng có đủ mạnh hay không, hãy kiểm tra những người chơi thường xuyên và những đóng góp cho mạng xã hội của trò chơi.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529149/NFT_co_gia_bao_nhieu_cac_NFT_token_tiem_nang_2_c5458beb3a.jpg\" alt=\"NFT-co-gia-bao-nhieu,-cac-NFT-token-tiem-nang-2.jpg\"></figure><p>Team phát triển game:</p><p>Như mọi khi, điều quan trọng là phải xác minh người sáng lập và điều hành của bất kỳ quỹ nào. Dịch vụ NFT thường được xây dựng sớm trong ngành công nghiệp game, nhưng hiện tại, nhiều công ty vẫn còn mới nên chưa thể đọc được thị trường. Vì vậy, đội ngũ làm việc càng được tôn trọng thì càng đáng tin cậy. Hãy dành thời gian tìm hiểu cả những người sáng tạo ra trò chơi, những người tạo ra nội dung tuyệt vời cũng như những người mua và người quảng bá để có được bức tranh toàn cảnh. Game Design: Chuyên tạo hình ảnh và bản sắc trong game. Cần có kinh nghiệm trong ngành công nghiệp trò chơi hoặc môi trường trò chơi, tốt nhất là có thêm kinh nghiệm trong việc tạo ra một số trò chơi hay nhất. Đó cũng là tình huống quan trọng nhất để phát triển trò chơi lâu dài vì trò chơi thu hút người chơi bằng những khuôn mặt và đặc điểm thú vị. Nếu công ty là người dẫn đường thì thông tin này không khó tìm.</p><p>Lịch sử giá token:</p><p>Nhìn vào mức cao và thấp trong lịch sử của mã thông báo sẽ cho chúng ta một số ý tưởng về giá trị của dự án. Hãy tự đặt câu hỏi giá hiện tại đã hợp lý chưa? Khi nào và tại sao giá tăng? Mua token sau dịch vụ IDO không phải là lựa chọn khôn ngoan vì giá mới sẽ cao. Để xem lịch sử giá, có thể phân tích kỹ các game NFT ở đáy từ 1 tháng trở lên.</p><p>Hiểu NFT là gì không khó, nhưng để đầu tư tốt và sinh lời hiệu quả vẫn là một câu hỏi lớn mà không phải ai cũng thực sự nắm rõ. Nhưng dù thế nào thì NFT vẫn là một phân khúc sản phẩm thú vị và có thể bùng nổ hơn nữa trong tương lai.</p>"
    },
    {
      "id": "10",
      "author": "Đặng Tài",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1667531888%2FNFT_la_gi_va_ung_dung_NFT_trong_doi_song_1_9a17425eb1.jpg&w=1920&q=75",
      "category": "Game NFT",
      "date": "12/12/2023",
      "title": "NFT LÀ GÌ? VÀ ỨNG DỤNG NFT TRONG ĐỜI SỐNG",
      "description": "<p><strong>1. NFT là gì?</strong></p><p>NFT là viết tắt của Non-Fungible Token, là một đơn vị dữ liệu trong sổ cái kỹ thuật số blockchain. Tóm lại, nó là một loại tài sản kỹ thuật số trên chuỗi kỹ thuật số (blockchain). Blockchain này hoạt động như một sổ cái đảm bảo tính xác thực của tài sản và chủ sở hữu của chúng.</p><p>Rất nhiều nội dung kỹ thuật số và quá khứ là vô hạn. Nhưng với NFT thì khác, mỗi tài sản sẽ có một chữ ký số riêng nên nó là duy nhất. Mỗi mã thông báo NFT được đúc có một ID duy nhất và thuộc về một chủ sở hữu duy nhất. Giống như tài sản kỹ thuật số, NFT cũng được giao dịch bằng tiền điện tử, nhưng đôi khi bằng USD.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529149/NFT_la_gi_va_ung_dung_NFT_trong_doi_song_1_5ca0092b0f.jpg\" alt=\"NFT-la-gi-va-ung-dung-NFT-trong-doi-song-1.jpg\"></figure><p><i>NFT hiểu đơn giản là tài sản số hóa dưới dạng blockchain</i></p><p><strong>2. Ứng dụng NFT trong đời sống thực hiện tại</strong> NFT đã được phát triển và áp dụng cho các nội dung kỹ thuật số như âm nhạc, hình ảnh hoặc các nội dung nghệ thuật khác. Ví dụ, khi một nghệ sĩ bán một bức tranh dưới dạng NFT, người mua phải trả tiền và lấy nó. Những người khác vẫn có thể nhìn thấy hình ảnh này nhưng chỉ người mua mới có quyền sở hữu.</p><p>NFT có tiềm năng vô hạn vì nó có thể ở tất cả các dạng nội dung kỹ thuật số: hình ảnh, video, âm thanh, văn bản hoặc thậm chí là một bài đăng trên Twitter. NFT cũng có thể là bất động sản trong thế giới ảo, quần áo kỹ thuật số hoặc các quyền đặc biệt để sử dụng ví tiền điện tử.</p><p>Vậy NFTs mang lại những lợi ích gì? Tạo ra giá trị có thể mang lại lợi ích đáng kể cho cả người bán và người tiêu dùng. Vì tài sản NFT có thể được xác minh với độ chính xác và minh bạch, các giao dịch cũng diễn ra liền mạch, đặc biệt là trong lĩnh vực công nghệ nơi mà độ chính xác là rất quan trọng trong việc xác định giá trị. Bản thân các nhà bán lẻ cũng có thể bảo vệ quyền sở hữu trí tuệ của mình và gặt hái thành quả lao động của họ.</p><p>Hay như trong thế giới game, nếu bạn mua những vật phẩm, nhân vật dưới dạng NFT, thì bạn là chủ sở hữu độc quyền 100% của nó, không ai xâm phạm được. Kể cả nhà phát hành game cũng không thể xóa nhân vật hay vật phẩm của bạn.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529151/NFT_la_gi_va_ung_dung_NFT_trong_doi_song_2_e002927969.jpg\" alt=\"NFT-la-gi-va-ung-dung-NFT-trong-doi-song-2.jpg\"></figure><p><strong>3. Nguy cơ NFT: Đừng lạm dụng nếu bạn không hiểu nó</strong></p><p>NFT bắt đầu giao dịch vào năm 2017. Sau 4 năm, nó thực sự bùng nổ và thu hút sự chú ý của thế giới vào năm 2021. Theo nhà kinh doanh thị trường DappRadar, doanh thu của NFT trong quý 3 năm 2021 đạt 10,7 tỷ USD cho đến nay. Một số chuyên gia cho rằng sự bùng nổ của NFT trong thời gian ngắn là do trong đại dịch Covid-19, mọi nơi đều bị khóa, mọi người dành nhiều thời gian hơn ở nhà và trực tuyến. Sự phổ biến của các sản phẩm như tiền điện tử cũng là lý do.</p><p>Trong thời đại kỹ thuật số với công nghệ ngày càng tiên tiến, những sản phẩm kỹ thuật số như NFT là một hiện tượng tất yếu. Nhưng cũng như với tiền điện tử, các sản phẩm mới như thế này sẽ có những câu hỏi và nghi ngờ về việc liệu chúng có thực sự có giá trị lâu dài hay chỉ là mong muốn rút lui? Câu trả lời là thực sự, thực sự, chỉ có thời gian là câu trả lời đúng. Hiện nay nhiều người coi NFT là tương lai của bất động sản và nó sẽ còn phát triển hơn nữa. Trong tương lai, có thể mọi thứ từ nhà cửa đến vé xem phim sẽ được mã hóa và được giữ dưới dạng tài sản NFT. Hiện tại, nhiều người mua NFT để đầu tư vào các hợp đồng tương lai như Bitcoin, hoặc mua để thể hiện sở thích cá nhân của họ.</p><p>Nhưng muốn đầu tư, mua NFT thì phải tìm hiểu kỹ và đủ kiến ​​thức về nó. Hiện tại, tiền ảo và tài sản ảo không thể kiểm soát được một cách hợp lý. Ngoài ra, thị trường càng lớn, gian lận càng nghiêm trọng.</p>"
    },
    {
      "id": "11",
      "author": "Đặng Tài",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1667532587%2FTrang_thai_cua_NFT_thong_qua_du_lieu_on_chain_6_ecfca7a884.jpg&w=1920&q=75",
      "category": "Game NFT",
      "date": "12/12/2023",
      "title": "TRẠNG THÁI CỦA NFT THÔNG QUA DỮ LIỆU ON-CHAIN",
      "description": "<p>Trong bài viết này, chúng ta sẽ xem xét trạng thái của NFT thông qua dữ liệu on-chain và đánh giá tiềm năng tăng trưởng của lĩnh vực này.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529165/Trang_thai_cua_NFT_thong_qua_du_lieu_on_chain_1_880ae0b86c.jpg\" alt=\"Trang-thai-cua-NFT-thong-qua-du-lieu-on-chain-1.jpg\"></figure><p><i>Bối cảnh không gian NFT dưới góc nhìn dữ liệu</i></p><p><strong>Phân tích dữ liệu on-chain</strong></p><p>Điều thú vị là người ta thường nói rằng sự bùng nổ của NFT đang diễn ra vào năm 2021 và đầu năm 2022. Tuy nhiên, những tuyên bố này đã được giảm bớt trong thời gian gần đây. Tin tức này đã thúc đẩy niềm tin của các nhà đầu cơ NFT hoặc những người sở hữu mã thông báo của những tài sản này. Ngoài ra, thông tin này gây thêm nghi ngờ cho những người nghi ngờ sức mạnh của NFT. Để phân tích tình huống này từ quan điểm dữ liệu, chúng ta có thể kiểm tra bảng điều khiển của nghiên cứu Dune \"Tổng quan thị trường NFT\". Sau khi xem xét các con số, chúng ta sẽ có cái nhìn tổng quan về những gì đang thực sự diễn ra trên thị trường NFT.</p><p><strong>Khối lượng giao dịch bằng USD</strong></p><p>Hãy bắt đầu bằng cách xem xét tổng thị trường NFT, dựa trên đô la Mỹ, kể từ khi thành lập vào năm 2017.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529166/Trang_thai_cua_NFT_thong_qua_du_lieu_on_chain_2_4558e1d9e3.jpg\" alt=\"Trang-thai-cua-NFT-thong-qua-du-lieu-on-chain-2.jpg\"></figure><p><i>Hãy xem xét kỹ hơn một chút về dữ liệu này trong 24 tháng qua</i></p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529167/Trang_thai_cua_NFT_thong_qua_du_lieu_on_chain_3_279991213a.jpg\" alt=\"Trang-thai-cua-NFT-thong-qua-du-lieu-on-chain-3.jpg\"></figure><p>Nhìn vào biểu đồ trên, chúng ta có thể thấy rằng sự bùng nổ NFT bắt đầu vào mùa hè năm 2021, vào khoảng tháng 7 và nó dường như đã đạt đến mức cao nhất mọi thời đại (ATH) vào đầu tháng 9. Sau đó, thị trường NFT giảm dần mức độ phổ biến cho đến tháng 1 năm 2022. Tại thời điểm này, chúng tôi nhận thấy sự tiến bộ đáng kể cho đến khi khối lượng giao dịch đạt mức ATH là 60 tỷ USD vào tuần cuối cùng của tháng. Con số này gấp 3 lần mức ATH của mùa hè 2021 NFT \"đột phá\". Tuy nhiên, thị trường đã không hỗ trợ mức cao nhất của tháng 1 và giảm điểm trong tháng 2. Tuy nhiên, khoảng 3 tháng sau khi Nga xâm lược Ukraine, mức trung bình giao dịch vẫn trên ATH 2021. Nhìn vào biểu đồ, chúng ta có thể thấy rằng đây là một sự cải tiến. Mùa tháng Năm là khi điều kiện thị trường rất xấu để bộ sưu tập NFT giữ giá. Cuộc chiến ở Ukraine vẫn đang tiếp diễn, nỗi lo về giá cả tăng cao và cuộc khủng hoảng nhiên liệu đang bắt đầu bùng phát ở châu u. Việc sức hấp dẫn của NFT giảm dần cũng là điều dễ hiểu. Điều quan trọng là các nhà đầu tư cá nhân phải đặt mục tiêu tiết kiệm tiền lên trên mục tiêu kiếm tiền.</p><p><strong>Người mua và người bán</strong> Một điều chúng ta có thể thấy bây giờ là sự thay đổi giá cả. Điều này không chỉ dành cho NFT. Rõ ràng, các điều kiện vĩ mô có tác động mạnh mẽ đến diễn biến giá cả. Năm 2022 là một năm khó khăn đối với tất cả các loại tài sản nói chung và thị trường tiền điện tử. Tuy nhiên, dữ liệu trên chuỗi cho thấy nhiều người mua và người bán NFT vẫn còn trên thị trường. Chỉ có giá giảm, cho thấy sự quan tâm đến cơ hội vẫn còn cao và công nghệ đằng sau NFT tiếp tục đạt được sức hút. Điều này nói lên rất nhiều điều về tương lai của NFT và những gì chúng ta có thể mong đợi trong những năm tới.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529169/Trang_thai_cua_NFT_thong_qua_du_lieu_on_chain_4_69e0d8f4d4.jpg\" alt=\"Trang-thai-cua-NFT-thong-qua-du-lieu-on-chain-4.jpg\"></figure><p>Chúng ta có thể thấy rõ điều này bằng cách nhìn vào biểu đồ của tất cả các thống kê kinh doanh. Nhìn vào số liệu dưới đây, chúng ta có thể thấy rằng số lượng giao dịch mỗi tuần bằng với “tiến độ” của năm 2021, đây là một chỉ số thực sự tốt.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529171/Trang_thai_cua_NFT_thong_qua_du_lieu_on_chain_5_579203f445.jpg\" alt=\"Trang-thai-cua-NFT-thong-qua-du-lieu-on-chain-5.jpg\"></figure><p><strong>Người sáng tạo có thể phát triển và quản lý các dự án NFT như thế nào?</strong> Luôn có những đội cố gắng \"tháo dỡ\" các dự án mới của họ. Loại thực hành này đi trước thời đại của tiền điện tử và NFT. NFTs xuất hiện chưa được bao lâu và việc kiếm tiền nhanh chóng vẫn còn mới mẻ trong tâm trí mọi người. Chúng ta sẽ chứng kiến ​​những mức cao mới trong những năm tới khi mọi người giao dịch dựa trên cảm xúc của họ và hiệu ứng FOMO trên thị trường. Điều đó nói lên rằng, thị trường nói chung sẽ tiếp tục phát triển và bền vững. Nhưng có những điểm mới mà người sáng tạo nên tập trung vào nếu chúng ta muốn thấy thị trường NFT phát triển một cách bền vững. Các đối số này bao gồm:</p><p>**Chủ sở hữu mã thông báo quan trọng ** Nghiên cứu của NFT đã mở ra một kỷ nguyên mới của xã hội kỹ thuật số, nơi khách hàng / khán giả / người hâm mộ có thể tham gia vào một hành trình và môi trường sáng tạo phong phú. . Đánh giá cao thực tế là ai đó đã trả rất nhiều tiền cho NFT là một nhiệm vụ không nên xem nhẹ.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529170/Trang_thai_cua_NFT_thong_qua_du_lieu_on_chain_6_2d3ab1a0c7.jpg\" alt=\"Trang-thai-cua-NFT-thong-qua-du-lieu-on-chain-6.jpg\"></figure><p>Khi thị trường NFT phát triển, nhóm sáng tạo sẽ ưu tiên lợi ích của những người nắm giữ mã thông báo của nó. Dự án này sẽ thành công nếu tất cả các nhà đầu tư đều được lợi từ việc nắm giữ mã thông báo hoặc NFT.</p><p><strong>Tăng cường niềm tin của nhà đầu tư</strong> Do sự kỳ thị trong không gian NFT, nhiều tổ chức sáng tạo đang xem xét những gì họ có thể cung cấp cho chủ sở hữu NFT và không cung cấp. Điều này có thể gây ra các vấn đề nghiêm trọng. Chỉ cần một trải nghiệm tồi tệ là có thể đánh mất niềm tin của giới đầu tư.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529172/Trang_thai_cua_NFT_thong_qua_du_lieu_on_chain_7_dd991d6ac9.jpg\" alt=\"Trang-thai-cua-NFT-thong-qua-du-lieu-on-chain-7.jpg\"></figure><p>Tạo được niềm tin của các nhà đầu tư là rất quan trọng. Điều này khiến bạn cảm thấy thoải mái với tư cách là người nắm giữ thương hiệu và khiến bạn muốn quảng bá thương hiệu đến những người khác khi nắm giữ NFT trong một thời gian dài. Đây là cơ hội để các đội sáng tạo của NFT tận dụng những thất bại khác để tạo ra những dự án tuyệt vời và tận dụng những triển vọng thị trường trong tương lai.</p><p>**Quản lý cộng đồng **</p><p>Đối với những người bắt đầu một dự án NFT, dù là người sáng tạo, doanh nghiệp, thương hiệu hay tổ chức từ thiện, bạn cần hiểu tầm quan trọng của cộng đồng. Từ \"cộng đồng\" đã biến mất khỏi web2. Mọi người hiện coi những người theo dõi trên mạng xã hội là cộng đồng của họ.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529173/Trang_thai_cua_NFT_thong_qua_du_lieu_on_chain_8_e88b100a49.jpg\" alt=\"Trang-thai-cua-NFT-thong-qua-du-lieu-on-chain-8.jpg\"></figure><p>Một cộng đồng tốt là một nhóm người thực sự tương tác với nhau với những giá trị, sở thích và mục tiêu chung. Kết quả là mọi người kết bạn mới và cải thiện cuộc sống của họ. Nếu bạn vận hành một NFT, mục tiêu của bạn là xây dựng và phát triển một cộng đồng như vậy. Đây là một khoản đầu tư thời gian và tiền bạc, nhưng cần thiết cho bất kỳ dự án NFT nào. Nếu không có một cộng đồng đủ mạnh, dự án này chắc chắn sẽ thất bại. Và điều này sẽ tác động tiêu cực đến sự tăng trưởng của thị trường. Tất nhiên, có rất nhiều yếu tố để đảm bảo sự thành công của dự án NFT. Tuy nhiên, phần quan trọng nhất luôn là những người nắm giữ NFT trong cộng đồng. Hiểu được điều này sẽ giúp nhóm phát triển vượt qua thời điểm khó khăn này. Cộng đồng đầu tư sẽ hỗ trợ đáng kể để các dự án NFT tồn tại và phát triển.</p><p><strong>Sự kết luận</strong></p><p>Từ góc độ dữ liệu chuỗi. Chúng ta có thể thấy nhiều chỉ báo tích cực cho thị trường NFT. Đặc biệt là trong tình hình kinh tế vĩ mô hiện nay. Một vài người chơi trên thị trường NFT đã thoát khỏi lỗ, giá giao dịch vẫn cao hơn mức tăng của NFT mùa hè 2021. Một khi các điều kiện kinh tế vĩ mô được cải thiện, NFT sẽ có cơ hội chiến thắng trở lại. Tuy nhiên, để đảm bảo rằng thị trường NFT tiếp tục phát triển và tăng trưởng trong dài hạn, điều quan trọng là các nhà phát triển phải tận dụng lợi thế của công nghệ được cung cấp để tạo ra trải nghiệm nhiều hơn cho chủ sở hữu và nhà cung cấp dịch vụ chăm sóc sức khỏe cộng đồng. Những công việc đã làm sẽ là những công việc vẫn tồn tại và sẽ phát triển trong những năm tới.</p>"
    },
    {
      "id": "12",
      "author": "Admin",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1667978717%2FBlockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_1_fec3402fe7.jpg&w=1920&q=75",
      "category": "Blockchain",
      "date": "15/08/2023",
      "title": "\"BLOCKCHAIN ĐANG TẠO RA ĐỘT PHÁ TRONG NHIỀU LĨNH VỰC\"",
      "description": "<p>Ông Trương Gia Bình: \"Blockchain đang tạo ra đột phá trong nhiều lĩnh vực\". Việt Nam và nhiều quốc gia khác trên thế giới đang dưa công nghệ Blockchain vào cuộc sống của người dân.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_1_fec3402fe7.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-1.jpg\"></figure><p><i>Toàn cảnh phiên khai mạc Hội nghị thượng đỉnh Blockchain Việt Nam 2022 diễn ra sáng 19/10</i></p><p>Sáng nay (19/10) tại Hà Nội, Hội nghị thượng đỉnh Blockchian Việt Nam 2022 (Vietnam Blockchain Summit 2022) lần thứ nhất đã được khai mạc.</p><p>Là sự kiện quốc tế lớn nhất về công nghệ Blockchain tại Việt Nam, do VINASA và Hiệp hội Blockchain Việt Nam tổ chức dưới sự hỗ trợ của Ban Cơ yếu Chính phủ. Phát biểu tại hội nghị, Ông Trương Gia Bình, Chủ tịch Quỹ VINASA, nhấn mạnh 3 tính năng quan trọng của Blockchain bao gồm: chống giả mạo, minh bạch và khả năng mở rộng.</p><p>Theo ông, đây là những điều kiện lý tưởng để tạo ra Digital Twins trong cuộc cách mạng kỹ thuật số toàn cầu. “Blockchain tạo ra sự tiến bộ trong nhiều lĩnh vực của cuộc sống,” ông Bình nhận xét</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_2_95f8414b26.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-2.jpg\"></figure><p><i>Ông Trương Gia Bình, Chủ tịch Hội đồng Sáng lập VINASA nhấn mạnh Blockchain đang tạo ra những bước đột phá trong nhiều lĩnh vực của đời sống (Ảnh: Nguyễn Nguyễn).</i></p><p>Ông cũng cho biết, nhiều quốc gia đang đưa công nghệ Blockchain vào cuộc sống của người dân, như Các Tiểu vương quốc Ả Rập Thống nhất, Estonia, Luxembourg, Thụy Sĩ… Blockchain đã được ứng dụng vào quản lý con người, định danh điện tử. IBM, Amazon, Mc Kinsey áp dụng Blockchain trong quản lý chuỗi cung ứng. Ông Trương Gia Bình cho biết: “Thế giới sẽ tiết kiệm được khoảng 450 tỷ USD kinh doanh mỗi năm khỏi nạn làm hàng giả và giảm hàng trăm nghìn trường hợp tử vong và 10% thuốc giả khi ứng dụng Blockchain vào các lĩnh vực này.</p><p>Cùng chung quan điểm, Mr. Phan Đức Trung, Phó chủ tịch Hiệp hội Blockchain Việt Nam cũng cho biết, Hội nghị thượng đỉnh về Blockchain lần đầu tiên được tổ chức tại Việt Nam sẽ tạo ra một mạng lưới công nghệ, góp phần phát triển nền kinh tế số trong tương lai gần. “Sự kiện sẽ chia sẻ chi tiết những tính năng độc đáo của công nghệ này và tìm hiểu chiến lược phù hợp để tuân thủ khi các công ty quốc tế tạo ra các mô hình kinh doanh ứng dụng công nghệ blockchain tại Việt Nam”, ông Trung nói.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978716/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_3_9934a33603.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-3.jpg\"></figure><p><i>Ông Phan Đức Trung, Phó Chủ tịch Hiệp hội Blockchain Việt Nam chia sẻ tại sự kiện (Ảnh: Nguyễn Nguyễn).</i></p><p>\"Trong tương lai, khi công nghệ Blockchain làm cơ sở hạ tầng kinh tế, tiền kỹ thuật số của ngân hàng trung ương (CBDC) sẽ là bước tiến cần thiết trong các thương mại tiền tệ hợp pháp giữa các quốc gia trên thế giới, và thu hẹp nhiều khoảng cách trong hệ thống thị trường số ngày nay\".</p><p>Một số báo cáo chỉ ra rằng thị trường blockchain toàn cầu trị giá 4,67 tỷ đô la vào năm 2021 và dự kiến ​​sẽ đạt 7,18 tỷ đô la vào năm 2022 và 163,83 tỷ đô la vào năm 2029, với tốc độ tăng trưởng hàng năm là 56,3% 'để làm được thời điểm này.</p><p>Theo các chuyên gia, Việt Nam hiện là một trong những thị trường phát triển mạnh mẽ nhất về blockchain. Dự án Blockchain được phát triển tại Việt Nam đang lưu hành trên thị trường toàn cầu, tạo ra nhiều nền tảng và giải pháp công nghệ Blockchain hữu ích, thu hút nhiều nhà đầu tư. Trong số 200 công ty Blockchain hàng đầu thế giới, hơn 10 công ty là công ty Việt Nam. Đây là nền tảng để dự án blockchain tại Việt Nam tiếp tục phát triển.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_4_ab657aa11d.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-4.jpg\"></figure><p><i>Nhiều bạn trẻ hào hứng với các gian hàng triển lãm giới thiệu giải pháp công nghệ Blockchain mới lạ, độc đáo (Ảnh: Nguyễn Nguyễn).</i></p><p>Ngoài phiên thảo luận về công nghệ Blockchain tại hội nghị, các chuyên gia và lập trình viên sẽ có cơ hội phát triển, tích hợp và thậm chí là một số chương trình, khóa đào tạo phát triển công nghệ Blockchain cho các sự kiện như: NEAR, OKChain, PolkaDOT ...</p><p>Cùng với sự kiện chính, hội nghị còn có triển lãm trưng bày các giải pháp công nghệ Blockchain phổ biến nhất từ ​​các công ty Blockchain tại Việt Nam và trên thế giới.</p><p>Sự kiện là cơ hội chia sẻ thông tin cơ bản về công nghệ Blockchain trong cộng đồng, nhóm chuyên gia thảo luận các vấn đề sâu về công nghệ, ứng dụng và phát triển công nghệ phục vụ doanh nghiệp và nhu cầu của người dân.</p>"
    },
    {
      "id": "13",
      "author": "Đặng Tài",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1667978724%2FVu_tru_ao_dang_buon_cua_Facebook_2_034bd29e13.jpg&w=1920&q=75",
      "category": "Metaverse",
      "date": "15/08/2023",
      "title": "VŨ TRỤ ẢO ĐÁNG BUỒN CỦA FACEBOOK",
      "description": "<p>Các tài liệu nội bộ bị rò rỉ cho thấy Meta, công ty mẹ của Facebook, đã “đốt” 15 tỷ USD vào metaverse nhưng chỉ tạo ra một vũ trụ nhàm chán.</p><p>Theo tài liệu do WSJ đệ trình, Meta đặt mục tiêu 500.000 người dùng hoạt động hàng tháng trong Horizon Worlds vào cuối năm nay. Tuy nhiên, con số hiện tại chưa đến 200.000. Trong khi đó, kể từ tháng 2, công ty cho biết nền tảng metaverse của họ đã thu hút 300.000 người tham gia.</p><p>\"Một thế giới tự do là một thế giới đáng buồn\", tài liệu tóm tắt những nỗ lực của công ty. Để so sánh, các nền tảng truyền thông xã hội hiện có của Meta, bao gồm Facebook, Instagram và WhatsApp, có tổng cộng 3,5 tỷ người dùng.</p><p>Thống kê cũng cho thấy nhiều người tham gia không quay lại Horizon sau tháng đầu tiên và số lượng người dùng đã giảm đáng kể kể từ mùa xuân. Chỉ có 9% các khu vực được tạo ra trong Horizon được ít nhất 50 người ghé thăm và phần còn lại hoàn toàn không được nhìn thấy.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978724/Vu_tru_ao_dang_buon_cua_Facebook_1_fb028f9f60.jpg\" alt=\"Vu-tru-ao-dang-buon-cua-Facebook-1.jpg\"></figure><p><i>Nhiều khu vực trong Horizon được ít người ghé thăm. Ảnh: WSJ</i></p><p>Meta đã công bố thế giới ảo Horizon Worlds vào tháng 12 năm ngoái và nó được cung cấp bởi chủ đề Meta Quest thực tế ảo. Hơn một nửa số kính của Quest, có giá bắt đầu từ 400 đô la, không còn sử dụng được bởi người dùng sáu tháng sau khi mua. Một số người dùng nói rằng metaverse không như họ mong đợi và họ không thể tìm thấy người khác để chơi cùng. Meta cho biết họ sẽ phát hành phiên bản Horizon dựa trên web cho thiết bị di động và máy tính để bàn trong năm nay, nhưng ngày ra mắt vẫn chưa được tiết lộ. Theo Business Insider, Meta đã đầu tư 15 tỷ USD vào các điểm chuẩn của mình kể từ đầu năm. Tuy nhiên, trong thời gian chờ đợi, họ đã phát hành nền tảng Horizon Worlds với hình đại diện có chân và mô hình kính cận Meta Quest Pro trị giá 1500 đô la. Cả hai đều nhạt nhòa so với hàng chục tỷ đô la mà công ty đã bỏ ra.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978724/Vu_tru_ao_dang_buon_cua_Facebook_2_034bd29e13.jpg\" alt=\"Vu-tru-ao-dang-buon-cua-Facebook-2.jpg\"></figure><p>Facebook đã đổi tên thành Meta vào cuối năm ngoái để phản ánh sự tập trung mới của công ty vào các nền tảng truyền thông xã hội. CEO Mark Zuckerberg kỳ vọng Meta sẽ là thế giới ảo đầu tiên nơi người dùng làm việc và giải trí cùng nhau.</p><p>Tuy nhiên, những vụ đánh cược đầy rủi ro của Zuckerberg khiến kết quả kinh doanh ngày càng trở nên tồi tệ. Số lượng nhân viên ngày càng giảm. Các nhà quảng cáo đang giảm tốc độ và chuyển sang các nền tảng khác. Công ty thưởng cho nhân viên. Giá cổ phiếu của Meta giảm 62% trong năm. Người phát ngôn của Meta nói rằng Metaverse là một dự án phát triển kéo dài nhiều năm. Chúng vẫn còn trong giai đoạn sơ khai, vì vậy mọi người có thể nghi ngờ về Metaverse, nhưng công chúng vẫn tin rằng đó là tương lai của điện toán.</p>"
    },
    {
      "id": "14",
      "author": "Đặng Tài",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1667531705%2FNFT_co_gia_bao_nhieu_cac_NFT_token_tiem_nang_2_25b3996814.jpg&w=1920&q=75",
      "category": "Game NFT",
      "date": "12/12/2023",
      "title": "NFT CÓ GIÁ BAO NHIÊU, CÁC NFT TOKEN TIỀM NĂNG",
      "description": "<p><strong>NFT có giá bao nhiêu?</strong></p><p>NFT có thể có giá từ vài đô la đến hàng chục triệu, tùy thuộc vào từng trường hợp cụ thể. Ví dụ, tác phẩm nghệ thuật rất có giá trị. Ví dụ, Beeple's Everydays: 5000 bảng xếp hạng hàng ngày đầu tiên đã được bán dưới dạng NFT với giá gần 70 triệu đô la. Và thông điệp Twitter đầu tiên trên thế giới từ chủ nhân của phương tiện truyền thông xã hội ẩn này đã được bán với giá 2,9 triệu USD. Còn những sản phẩm nổi tiếng khác như album ca nhạc, chúng có giá hàng chục nghìn USD.</p><p>Để biết giá của NFT coin nào, bạn phải theo dõi bảng giá đồng thời.</p><p><strong>Các NFT token tiềm năng</strong></p><p>Hiện thị trường đã có hàng loạt lựa chọn token NFT cho chúng ta lựa chọn. Các cái tên nổi bật nhất hiện tại có thể kể đến top 3 sau:</p><p>THETA: Giá trị thị trường hiện tại: hơn 10 tỷ USD TỔNG TỐI ĐA: 1.000.000.000 THETA</p><p>Nó là một sản phẩm từ Theta Network - một mạng phân phối video công nghệ blockchain phổ biến. Bạn có thể kiếm được Theta Tokens bằng cách chia sẻ video với những người dùng khác xem nội dung tương tự.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529146/NFT_co_gia_bao_nhieu_cac_NFT_token_tiem_nang_1_feb808a2d1.jpg\" alt=\"NFT-co-gia-bao-nhieu,-cac-NFT-token-tiem-nang-1.jpg\"></figure><p><i>Đồng theta đang là một trong những token giá cao nhất lúc này</i></p><p>Chiliz – CHZ: Vốn hóa thị trường hiện tại: 2,3 tỷ USD Số tiền tối đa: 8.888.888.888 CHZ</p><p>Chiliz (CHZ) là một nền tảng công nghệ blockchain chơi game. Nó thuộc về một nền tảng có tên là Socios.com. Tại đây, chúng ta có thể có tiền điện tử và bỏ phiếu cho các đội và câu lạc bộ thể thao yêu thích của mình. Hệ sinh thái Chiliz trả tiền cho các câu lạc bộ, đội eSports, v.v. Tham gia chuỗi Chiliz.</p><p>AXS – Axie Infinity: Giá trị thị trường hiện tại: 2,5 tỷ USD Tổng cao nhất: 61 triệu đồng</p><p>Đây là token NFT của một nhà sáng lập Việt Nam. Đây là tiền điện tử của trò chơi nổi tiếng Axie Infinity, cũng là một trò chơi được xây dựng trên blockchain. Ngoài các tùy chọn trên, một số token NFT đang rất hot hiện nay: Decentraland - MANA, Enjin Coin - ENJ, DigiByte - DGB, BakeryToken - BAKE, Orgin Protocol - OGN, Chromia - CHR, …</p><p><strong>Cách lựa chọn NFT game để đầu tư</strong></p><p>Trong số các dự án NFT hiện nay, ngành game NFT nhận được rất nhiều sự quan tâm của các nhà đầu tư. Nếu bạn quan tâm đến lĩnh vực này, điều quan trọng là phải xem xét các NFT tiềm năng. Về cơ bản, chúng ta cần xem xét ba điều sau trong NFT:</p><p>Cộng đồng:</p><p>Dịch vụ trò chơi NFT, tất nhiên, vẫn là trò chơi cốt lõi của nó. Game càng hot, thành càng lớn, sức mạnh và cái khác càng lớn. Bằng cách này, tài sản trò chơi bạn đã mua trong NFT sẽ được tìm kiếm và có tỷ giá hối đoái lớn trên thị trường.</p><p>Để biết cộng đồng có đủ mạnh hay không, hãy kiểm tra những người chơi thường xuyên và những đóng góp cho mạng xã hội của trò chơi.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529149/NFT_co_gia_bao_nhieu_cac_NFT_token_tiem_nang_2_c5458beb3a.jpg\" alt=\"NFT-co-gia-bao-nhieu,-cac-NFT-token-tiem-nang-2.jpg\"></figure><p>Team phát triển game:</p><p>Như mọi khi, điều quan trọng là phải xác minh người sáng lập và điều hành của bất kỳ quỹ nào. Dịch vụ NFT thường được xây dựng sớm trong ngành công nghiệp game, nhưng hiện tại, nhiều công ty vẫn còn mới nên chưa thể đọc được thị trường. Vì vậy, đội ngũ làm việc càng được tôn trọng thì càng đáng tin cậy. Hãy dành thời gian tìm hiểu cả những người sáng tạo ra trò chơi, những người tạo ra nội dung tuyệt vời cũng như những người mua và người quảng bá để có được bức tranh toàn cảnh. Game Design: Chuyên tạo hình ảnh và bản sắc trong game. Cần có kinh nghiệm trong ngành công nghiệp trò chơi hoặc môi trường trò chơi, tốt nhất là có thêm kinh nghiệm trong việc tạo ra một số trò chơi hay nhất. Đó cũng là tình huống quan trọng nhất để phát triển trò chơi lâu dài vì trò chơi thu hút người chơi bằng những khuôn mặt và đặc điểm thú vị. Nếu công ty là người dẫn đường thì thông tin này không khó tìm.</p><p>Lịch sử giá token:</p><p>Nhìn vào mức cao và thấp trong lịch sử của mã thông báo sẽ cho chúng ta một số ý tưởng về giá trị của dự án. Hãy tự đặt câu hỏi giá hiện tại đã hợp lý chưa? Khi nào và tại sao giá tăng? Mua token sau dịch vụ IDO không phải là lựa chọn khôn ngoan vì giá mới sẽ cao. Để xem lịch sử giá, có thể phân tích kỹ các game NFT ở đáy từ 1 tháng trở lên.</p><p>Hiểu NFT là gì không khó, nhưng để đầu tư tốt và sinh lời hiệu quả vẫn là một câu hỏi lớn mà không phải ai cũng thực sự nắm rõ. Nhưng dù thế nào thì NFT vẫn là một phân khúc sản phẩm thú vị và có thể bùng nổ hơn nữa trong tương lai.</p>"
    },
    {
      "id": "15",
      "author": "Admin",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1667978717%2FBlockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_1_fec3402fe7.jpg&w=1920&q=75",
      "category": "Blockchain",
      "date": "15/08/2023",
      "title": "\"BLOCKCHAIN ĐANG TẠO RA ĐỘT PHÁ TRONG NHIỀU LĨNH VỰC\"",
      "description": "<p>Ông Trương Gia Bình: \"Blockchain đang tạo ra đột phá trong nhiều lĩnh vực\". Việt Nam và nhiều quốc gia khác trên thế giới đang dưa công nghệ Blockchain vào cuộc sống của người dân.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_1_fec3402fe7.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-1.jpg\"></figure><p><i>Toàn cảnh phiên khai mạc Hội nghị thượng đỉnh Blockchain Việt Nam 2022 diễn ra sáng 19/10</i></p><p>Sáng nay (19/10) tại Hà Nội, Hội nghị thượng đỉnh Blockchian Việt Nam 2022 (Vietnam Blockchain Summit 2022) lần thứ nhất đã được khai mạc.</p><p>Là sự kiện quốc tế lớn nhất về công nghệ Blockchain tại Việt Nam, do VINASA và Hiệp hội Blockchain Việt Nam tổ chức dưới sự hỗ trợ của Ban Cơ yếu Chính phủ. Phát biểu tại hội nghị, Ông Trương Gia Bình, Chủ tịch Quỹ VINASA, nhấn mạnh 3 tính năng quan trọng của Blockchain bao gồm: chống giả mạo, minh bạch và khả năng mở rộng.</p><p>Theo ông, đây là những điều kiện lý tưởng để tạo ra Digital Twins trong cuộc cách mạng kỹ thuật số toàn cầu. “Blockchain tạo ra sự tiến bộ trong nhiều lĩnh vực của cuộc sống,” ông Bình nhận xét</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_2_95f8414b26.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-2.jpg\"></figure><p><i>Ông Trương Gia Bình, Chủ tịch Hội đồng Sáng lập VINASA nhấn mạnh Blockchain đang tạo ra những bước đột phá trong nhiều lĩnh vực của đời sống (Ảnh: Nguyễn Nguyễn).</i></p><p>Ông cũng cho biết, nhiều quốc gia đang đưa công nghệ Blockchain vào cuộc sống của người dân, như Các Tiểu vương quốc Ả Rập Thống nhất, Estonia, Luxembourg, Thụy Sĩ… Blockchain đã được ứng dụng vào quản lý con người, định danh điện tử. IBM, Amazon, Mc Kinsey áp dụng Blockchain trong quản lý chuỗi cung ứng. Ông Trương Gia Bình cho biết: “Thế giới sẽ tiết kiệm được khoảng 450 tỷ USD kinh doanh mỗi năm khỏi nạn làm hàng giả và giảm hàng trăm nghìn trường hợp tử vong và 10% thuốc giả khi ứng dụng Blockchain vào các lĩnh vực này.</p><p>Cùng chung quan điểm, Mr. Phan Đức Trung, Phó chủ tịch Hiệp hội Blockchain Việt Nam cũng cho biết, Hội nghị thượng đỉnh về Blockchain lần đầu tiên được tổ chức tại Việt Nam sẽ tạo ra một mạng lưới công nghệ, góp phần phát triển nền kinh tế số trong tương lai gần. “Sự kiện sẽ chia sẻ chi tiết những tính năng độc đáo của công nghệ này và tìm hiểu chiến lược phù hợp để tuân thủ khi các công ty quốc tế tạo ra các mô hình kinh doanh ứng dụng công nghệ blockchain tại Việt Nam”, ông Trung nói.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978716/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_3_9934a33603.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-3.jpg\"></figure><p><i>Ông Phan Đức Trung, Phó Chủ tịch Hiệp hội Blockchain Việt Nam chia sẻ tại sự kiện (Ảnh: Nguyễn Nguyễn).</i></p><p>\"Trong tương lai, khi công nghệ Blockchain làm cơ sở hạ tầng kinh tế, tiền kỹ thuật số của ngân hàng trung ương (CBDC) sẽ là bước tiến cần thiết trong các thương mại tiền tệ hợp pháp giữa các quốc gia trên thế giới, và thu hẹp nhiều khoảng cách trong hệ thống thị trường số ngày nay\".</p><p>Một số báo cáo chỉ ra rằng thị trường blockchain toàn cầu trị giá 4,67 tỷ đô la vào năm 2021 và dự kiến ​​sẽ đạt 7,18 tỷ đô la vào năm 2022 và 163,83 tỷ đô la vào năm 2029, với tốc độ tăng trưởng hàng năm là 56,3% 'để làm được thời điểm này.</p><p>Theo các chuyên gia, Việt Nam hiện là một trong những thị trường phát triển mạnh mẽ nhất về blockchain. Dự án Blockchain được phát triển tại Việt Nam đang lưu hành trên thị trường toàn cầu, tạo ra nhiều nền tảng và giải pháp công nghệ Blockchain hữu ích, thu hút nhiều nhà đầu tư. Trong số 200 công ty Blockchain hàng đầu thế giới, hơn 10 công ty là công ty Việt Nam. Đây là nền tảng để dự án blockchain tại Việt Nam tiếp tục phát triển.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_4_ab657aa11d.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-4.jpg\"></figure><p><i>Nhiều bạn trẻ hào hứng với các gian hàng triển lãm giới thiệu giải pháp công nghệ Blockchain mới lạ, độc đáo (Ảnh: Nguyễn Nguyễn).</i></p><p>Ngoài phiên thảo luận về công nghệ Blockchain tại hội nghị, các chuyên gia và lập trình viên sẽ có cơ hội phát triển, tích hợp và thậm chí là một số chương trình, khóa đào tạo phát triển công nghệ Blockchain cho các sự kiện như: NEAR, OKChain, PolkaDOT ...</p><p>Cùng với sự kiện chính, hội nghị còn có triển lãm trưng bày các giải pháp công nghệ Blockchain phổ biến nhất từ ​​các công ty Blockchain tại Việt Nam và trên thế giới.</p><p>Sự kiện là cơ hội chia sẻ thông tin cơ bản về công nghệ Blockchain trong cộng đồng, nhóm chuyên gia thảo luận các vấn đề sâu về công nghệ, ứng dụng và phát triển công nghệ phục vụ doanh nghiệp và nhu cầu của người dân.</p>"
    },
    {
      "id": "16",
      "author": "Đặng Tài",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1667532587%2FTrang_thai_cua_NFT_thong_qua_du_lieu_on_chain_6_ecfca7a884.jpg&w=1920&q=75",
      "category": "Game NFT",
      "date": "12/12/2023",
      "title": "TRẠNG THÁI CỦA NFT THÔNG QUA DỮ LIỆU ON-CHAIN",
      "description": "<p>Trong bài viết này, chúng ta sẽ xem xét trạng thái của NFT thông qua dữ liệu on-chain và đánh giá tiềm năng tăng trưởng của lĩnh vực này.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529165/Trang_thai_cua_NFT_thong_qua_du_lieu_on_chain_1_880ae0b86c.jpg\" alt=\"Trang-thai-cua-NFT-thong-qua-du-lieu-on-chain-1.jpg\"></figure><p><i>Bối cảnh không gian NFT dưới góc nhìn dữ liệu</i></p><p><strong>Phân tích dữ liệu on-chain</strong></p><p>Điều thú vị là người ta thường nói rằng sự bùng nổ của NFT đang diễn ra vào năm 2021 và đầu năm 2022. Tuy nhiên, những tuyên bố này đã được giảm bớt trong thời gian gần đây. Tin tức này đã thúc đẩy niềm tin của các nhà đầu cơ NFT hoặc những người sở hữu mã thông báo của những tài sản này. Ngoài ra, thông tin này gây thêm nghi ngờ cho những người nghi ngờ sức mạnh của NFT. Để phân tích tình huống này từ quan điểm dữ liệu, chúng ta có thể kiểm tra bảng điều khiển của nghiên cứu Dune \"Tổng quan thị trường NFT\". Sau khi xem xét các con số, chúng ta sẽ có cái nhìn tổng quan về những gì đang thực sự diễn ra trên thị trường NFT.</p><p><strong>Khối lượng giao dịch bằng USD</strong></p><p>Hãy bắt đầu bằng cách xem xét tổng thị trường NFT, dựa trên đô la Mỹ, kể từ khi thành lập vào năm 2017.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529166/Trang_thai_cua_NFT_thong_qua_du_lieu_on_chain_2_4558e1d9e3.jpg\" alt=\"Trang-thai-cua-NFT-thong-qua-du-lieu-on-chain-2.jpg\"></figure><p><i>Hãy xem xét kỹ hơn một chút về dữ liệu này trong 24 tháng qua</i></p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529167/Trang_thai_cua_NFT_thong_qua_du_lieu_on_chain_3_279991213a.jpg\" alt=\"Trang-thai-cua-NFT-thong-qua-du-lieu-on-chain-3.jpg\"></figure><p>Nhìn vào biểu đồ trên, chúng ta có thể thấy rằng sự bùng nổ NFT bắt đầu vào mùa hè năm 2021, vào khoảng tháng 7 và nó dường như đã đạt đến mức cao nhất mọi thời đại (ATH) vào đầu tháng 9. Sau đó, thị trường NFT giảm dần mức độ phổ biến cho đến tháng 1 năm 2022. Tại thời điểm này, chúng tôi nhận thấy sự tiến bộ đáng kể cho đến khi khối lượng giao dịch đạt mức ATH là 60 tỷ USD vào tuần cuối cùng của tháng. Con số này gấp 3 lần mức ATH của mùa hè 2021 NFT \"đột phá\". Tuy nhiên, thị trường đã không hỗ trợ mức cao nhất của tháng 1 và giảm điểm trong tháng 2. Tuy nhiên, khoảng 3 tháng sau khi Nga xâm lược Ukraine, mức trung bình giao dịch vẫn trên ATH 2021. Nhìn vào biểu đồ, chúng ta có thể thấy rằng đây là một sự cải tiến. Mùa tháng Năm là khi điều kiện thị trường rất xấu để bộ sưu tập NFT giữ giá. Cuộc chiến ở Ukraine vẫn đang tiếp diễn, nỗi lo về giá cả tăng cao và cuộc khủng hoảng nhiên liệu đang bắt đầu bùng phát ở châu u. Việc sức hấp dẫn của NFT giảm dần cũng là điều dễ hiểu. Điều quan trọng là các nhà đầu tư cá nhân phải đặt mục tiêu tiết kiệm tiền lên trên mục tiêu kiếm tiền.</p><p><strong>Người mua và người bán</strong> Một điều chúng ta có thể thấy bây giờ là sự thay đổi giá cả. Điều này không chỉ dành cho NFT. Rõ ràng, các điều kiện vĩ mô có tác động mạnh mẽ đến diễn biến giá cả. Năm 2022 là một năm khó khăn đối với tất cả các loại tài sản nói chung và thị trường tiền điện tử. Tuy nhiên, dữ liệu trên chuỗi cho thấy nhiều người mua và người bán NFT vẫn còn trên thị trường. Chỉ có giá giảm, cho thấy sự quan tâm đến cơ hội vẫn còn cao và công nghệ đằng sau NFT tiếp tục đạt được sức hút. Điều này nói lên rất nhiều điều về tương lai của NFT và những gì chúng ta có thể mong đợi trong những năm tới.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529169/Trang_thai_cua_NFT_thong_qua_du_lieu_on_chain_4_69e0d8f4d4.jpg\" alt=\"Trang-thai-cua-NFT-thong-qua-du-lieu-on-chain-4.jpg\"></figure><p>Chúng ta có thể thấy rõ điều này bằng cách nhìn vào biểu đồ của tất cả các thống kê kinh doanh. Nhìn vào số liệu dưới đây, chúng ta có thể thấy rằng số lượng giao dịch mỗi tuần bằng với “tiến độ” của năm 2021, đây là một chỉ số thực sự tốt.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529171/Trang_thai_cua_NFT_thong_qua_du_lieu_on_chain_5_579203f445.jpg\" alt=\"Trang-thai-cua-NFT-thong-qua-du-lieu-on-chain-5.jpg\"></figure><p><strong>Người sáng tạo có thể phát triển và quản lý các dự án NFT như thế nào?</strong> Luôn có những đội cố gắng \"tháo dỡ\" các dự án mới của họ. Loại thực hành này đi trước thời đại của tiền điện tử và NFT. NFTs xuất hiện chưa được bao lâu và việc kiếm tiền nhanh chóng vẫn còn mới mẻ trong tâm trí mọi người. Chúng ta sẽ chứng kiến ​​những mức cao mới trong những năm tới khi mọi người giao dịch dựa trên cảm xúc của họ và hiệu ứng FOMO trên thị trường. Điều đó nói lên rằng, thị trường nói chung sẽ tiếp tục phát triển và bền vững. Nhưng có những điểm mới mà người sáng tạo nên tập trung vào nếu chúng ta muốn thấy thị trường NFT phát triển một cách bền vững. Các đối số này bao gồm:</p><p>**Chủ sở hữu mã thông báo quan trọng ** Nghiên cứu của NFT đã mở ra một kỷ nguyên mới của xã hội kỹ thuật số, nơi khách hàng / khán giả / người hâm mộ có thể tham gia vào một hành trình và môi trường sáng tạo phong phú. . Đánh giá cao thực tế là ai đó đã trả rất nhiều tiền cho NFT là một nhiệm vụ không nên xem nhẹ.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529170/Trang_thai_cua_NFT_thong_qua_du_lieu_on_chain_6_2d3ab1a0c7.jpg\" alt=\"Trang-thai-cua-NFT-thong-qua-du-lieu-on-chain-6.jpg\"></figure><p>Khi thị trường NFT phát triển, nhóm sáng tạo sẽ ưu tiên lợi ích của những người nắm giữ mã thông báo của nó. Dự án này sẽ thành công nếu tất cả các nhà đầu tư đều được lợi từ việc nắm giữ mã thông báo hoặc NFT.</p><p><strong>Tăng cường niềm tin của nhà đầu tư</strong> Do sự kỳ thị trong không gian NFT, nhiều tổ chức sáng tạo đang xem xét những gì họ có thể cung cấp cho chủ sở hữu NFT và không cung cấp. Điều này có thể gây ra các vấn đề nghiêm trọng. Chỉ cần một trải nghiệm tồi tệ là có thể đánh mất niềm tin của giới đầu tư.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529172/Trang_thai_cua_NFT_thong_qua_du_lieu_on_chain_7_dd991d6ac9.jpg\" alt=\"Trang-thai-cua-NFT-thong-qua-du-lieu-on-chain-7.jpg\"></figure><p>Tạo được niềm tin của các nhà đầu tư là rất quan trọng. Điều này khiến bạn cảm thấy thoải mái với tư cách là người nắm giữ thương hiệu và khiến bạn muốn quảng bá thương hiệu đến những người khác khi nắm giữ NFT trong một thời gian dài. Đây là cơ hội để các đội sáng tạo của NFT tận dụng những thất bại khác để tạo ra những dự án tuyệt vời và tận dụng những triển vọng thị trường trong tương lai.</p><p>**Quản lý cộng đồng **</p><p>Đối với những người bắt đầu một dự án NFT, dù là người sáng tạo, doanh nghiệp, thương hiệu hay tổ chức từ thiện, bạn cần hiểu tầm quan trọng của cộng đồng. Từ \"cộng đồng\" đã biến mất khỏi web2. Mọi người hiện coi những người theo dõi trên mạng xã hội là cộng đồng của họ.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529173/Trang_thai_cua_NFT_thong_qua_du_lieu_on_chain_8_e88b100a49.jpg\" alt=\"Trang-thai-cua-NFT-thong-qua-du-lieu-on-chain-8.jpg\"></figure><p>Một cộng đồng tốt là một nhóm người thực sự tương tác với nhau với những giá trị, sở thích và mục tiêu chung. Kết quả là mọi người kết bạn mới và cải thiện cuộc sống của họ. Nếu bạn vận hành một NFT, mục tiêu của bạn là xây dựng và phát triển một cộng đồng như vậy. Đây là một khoản đầu tư thời gian và tiền bạc, nhưng cần thiết cho bất kỳ dự án NFT nào. Nếu không có một cộng đồng đủ mạnh, dự án này chắc chắn sẽ thất bại. Và điều này sẽ tác động tiêu cực đến sự tăng trưởng của thị trường. Tất nhiên, có rất nhiều yếu tố để đảm bảo sự thành công của dự án NFT. Tuy nhiên, phần quan trọng nhất luôn là những người nắm giữ NFT trong cộng đồng. Hiểu được điều này sẽ giúp nhóm phát triển vượt qua thời điểm khó khăn này. Cộng đồng đầu tư sẽ hỗ trợ đáng kể để các dự án NFT tồn tại và phát triển.</p><p><strong>Sự kết luận</strong></p><p>Từ góc độ dữ liệu chuỗi. Chúng ta có thể thấy nhiều chỉ báo tích cực cho thị trường NFT. Đặc biệt là trong tình hình kinh tế vĩ mô hiện nay. Một vài người chơi trên thị trường NFT đã thoát khỏi lỗ, giá giao dịch vẫn cao hơn mức tăng của NFT mùa hè 2021. Một khi các điều kiện kinh tế vĩ mô được cải thiện, NFT sẽ có cơ hội chiến thắng trở lại. Tuy nhiên, để đảm bảo rằng thị trường NFT tiếp tục phát triển và tăng trưởng trong dài hạn, điều quan trọng là các nhà phát triển phải tận dụng lợi thế của công nghệ được cung cấp để tạo ra trải nghiệm nhiều hơn cho chủ sở hữu và nhà cung cấp dịch vụ chăm sóc sức khỏe cộng đồng. Những công việc đã làm sẽ là những công việc vẫn tồn tại và sẽ phát triển trong những năm tới.</p>"
    },
    {
      "id": "17",
      "author": "Admin",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1665651680%2FNen_tang_blockchain_Viet_bi_hacker_tan_cong_d51b2b7a13.jpg&w=1920&q=75",
      "category": "Blockchain",
      "date": "15/08/2023",
      "title": "NỀN TẢNG BLOCKCHAIN VIỆT BỊ HACKER TẤN CÔNG",
      "description": "<p>Ông Trương Gia Bình: \"Blockchain đang tạo ra đột phá trong nhiều lĩnh vực\". Việt Nam và nhiều quốc gia khác trên thế giới đang dưa công nghệ Blockchain vào cuộc sống của người dân.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_1_fec3402fe7.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-1.jpg\"></figure><p><i>Toàn cảnh phiên khai mạc Hội nghị thượng đỉnh Blockchain Việt Nam 2022 diễn ra sáng 19/10</i></p><p>Sáng nay (19/10) tại Hà Nội, Hội nghị thượng đỉnh Blockchian Việt Nam 2022 (Vietnam Blockchain Summit 2022) lần thứ nhất đã được khai mạc.</p><p>Là sự kiện quốc tế lớn nhất về công nghệ Blockchain tại Việt Nam, do VINASA và Hiệp hội Blockchain Việt Nam tổ chức dưới sự hỗ trợ của Ban Cơ yếu Chính phủ. Phát biểu tại hội nghị, Ông Trương Gia Bình, Chủ tịch Quỹ VINASA, nhấn mạnh 3 tính năng quan trọng của Blockchain bao gồm: chống giả mạo, minh bạch và khả năng mở rộng.</p><p>Theo ông, đây là những điều kiện lý tưởng để tạo ra Digital Twins trong cuộc cách mạng kỹ thuật số toàn cầu. “Blockchain tạo ra sự tiến bộ trong nhiều lĩnh vực của cuộc sống,” ông Bình nhận xét</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_2_95f8414b26.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-2.jpg\"></figure><p><i>Ông Trương Gia Bình, Chủ tịch Hội đồng Sáng lập VINASA nhấn mạnh Blockchain đang tạo ra những bước đột phá trong nhiều lĩnh vực của đời sống (Ảnh: Nguyễn Nguyễn).</i></p><p>Ông cũng cho biết, nhiều quốc gia đang đưa công nghệ Blockchain vào cuộc sống của người dân, như Các Tiểu vương quốc Ả Rập Thống nhất, Estonia, Luxembourg, Thụy Sĩ… Blockchain đã được ứng dụng vào quản lý con người, định danh điện tử. IBM, Amazon, Mc Kinsey áp dụng Blockchain trong quản lý chuỗi cung ứng. Ông Trương Gia Bình cho biết: “Thế giới sẽ tiết kiệm được khoảng 450 tỷ USD kinh doanh mỗi năm khỏi nạn làm hàng giả và giảm hàng trăm nghìn trường hợp tử vong và 10% thuốc giả khi ứng dụng Blockchain vào các lĩnh vực này.</p><p>Cùng chung quan điểm, Mr. Phan Đức Trung, Phó chủ tịch Hiệp hội Blockchain Việt Nam cũng cho biết, Hội nghị thượng đỉnh về Blockchain lần đầu tiên được tổ chức tại Việt Nam sẽ tạo ra một mạng lưới công nghệ, góp phần phát triển nền kinh tế số trong tương lai gần. “Sự kiện sẽ chia sẻ chi tiết những tính năng độc đáo của công nghệ này và tìm hiểu chiến lược phù hợp để tuân thủ khi các công ty quốc tế tạo ra các mô hình kinh doanh ứng dụng công nghệ blockchain tại Việt Nam”, ông Trung nói.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978716/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_3_9934a33603.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-3.jpg\"></figure><p><i>Ông Phan Đức Trung, Phó Chủ tịch Hiệp hội Blockchain Việt Nam chia sẻ tại sự kiện (Ảnh: Nguyễn Nguyễn).</i></p><p>\"Trong tương lai, khi công nghệ Blockchain làm cơ sở hạ tầng kinh tế, tiền kỹ thuật số của ngân hàng trung ương (CBDC) sẽ là bước tiến cần thiết trong các thương mại tiền tệ hợp pháp giữa các quốc gia trên thế giới, và thu hẹp nhiều khoảng cách trong hệ thống thị trường số ngày nay\".</p><p>Một số báo cáo chỉ ra rằng thị trường blockchain toàn cầu trị giá 4,67 tỷ đô la vào năm 2021 và dự kiến ​​sẽ đạt 7,18 tỷ đô la vào năm 2022 và 163,83 tỷ đô la vào năm 2029, với tốc độ tăng trưởng hàng năm là 56,3% 'để làm được thời điểm này.</p><p>Theo các chuyên gia, Việt Nam hiện là một trong những thị trường phát triển mạnh mẽ nhất về blockchain. Dự án Blockchain được phát triển tại Việt Nam đang lưu hành trên thị trường toàn cầu, tạo ra nhiều nền tảng và giải pháp công nghệ Blockchain hữu ích, thu hút nhiều nhà đầu tư. Trong số 200 công ty Blockchain hàng đầu thế giới, hơn 10 công ty là công ty Việt Nam. Đây là nền tảng để dự án blockchain tại Việt Nam tiếp tục phát triển.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_4_ab657aa11d.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-4.jpg\"></figure><p><i>Nhiều bạn trẻ hào hứng với các gian hàng triển lãm giới thiệu giải pháp công nghệ Blockchain mới lạ, độc đáo (Ảnh: Nguyễn Nguyễn).</i></p><p>Ngoài phiên thảo luận về công nghệ Blockchain tại hội nghị, các chuyên gia và lập trình viên sẽ có cơ hội phát triển, tích hợp và thậm chí là một số chương trình, khóa đào tạo phát triển công nghệ Blockchain cho các sự kiện như: NEAR, OKChain, PolkaDOT ...</p><p>Cùng với sự kiện chính, hội nghị còn có triển lãm trưng bày các giải pháp công nghệ Blockchain phổ biến nhất từ ​​các công ty Blockchain tại Việt Nam và trên thế giới.</p><p>Sự kiện là cơ hội chia sẻ thông tin cơ bản về công nghệ Blockchain trong cộng đồng, nhóm chuyên gia thảo luận các vấn đề sâu về công nghệ, ứng dụng và phát triển công nghệ phục vụ doanh nghiệp và nhu cầu của người dân.</p>"
    },
    {
      "id": "18",
      "author": "Admin",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1665651659%2FBlockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_2_cf7bbd3982.jpg&w=1920&q=75",
      "category": "Blockchain",
      "date": "15/08/2023",
      "title": "BLOCKCHAIN - TRỢ THỦ ĐẮC LỰC TRONG VIỆC BẢO VỆ DỮ LIỆU",
      "description": "<p>Ông Đặng Minh Tuấn, Chủ tịch Liên minh Blockchain Việt Nam cho biết, dựa trên blockchain, các ngân hàng có thể ngăn chặn, thậm chí tránh được việc mất dữ liệu hoặc sửa đổi dữ liệu bởi hacker hay chính nhân viên có hành vi xấu.</p><p><i>Trong cuộc phỏng vấn trước đây, ông đã từng đề cập đến việc blockchain không chỉ là tiền mã hóa, công nghệ này có rất nhiều ứng dụng khác nhau như giúp truy xuất nguồn gốc, bảo hiểm, chuỗi cung ứng hàng hóa... Tuy nhiên, không thể phủ nhận rằng, người dân khi đề cập đến blockchain là nghĩ đến tiền mã hóa. Ông nhận định gì về vấn đề này?</i></p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651659/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_1_ff4abfd88a.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-1.jpg\"></figure><p>Tiền điện tử là thuật ngữ ảo cho tiền điện tử và tiền. Nó là một loại tiền điện tử được bảo mật thông qua một hệ thống mã hóa dựa trên sức mạnh máy tính được kết nối với Internet. Công nghệ này được gọi là blockchain - nền tảng của tiền điện tử. Tiền điện tử chỉ là một ứng dụng của công nghệ blockchain, và khi mọi người nghĩ về blockchain, họ nghĩ rằng tiền điện tử là tin tức không chỉ xảy ra ở Việt Nam mà còn trên thế giới.</p><p>Lý do cho vấn đề này là nhiều người đầu tư vào tiền điện tử biết rất nhiều về tiền điện tử, vì vậy khi họ nghĩ về blockchain, họ nghĩ về tiền điện tử. Hiện tại, blockchain có nhiều ứng dụng khác như truy xuất nguồn gốc, bảo hiểm, chuỗi cung ứng sản phẩm, ... nhưng có rất ít thông tin được chuyển đến thế giới xã hội, do công ty làm trong nội bộ và không có thông tin liên lạc.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651659/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_2_cf7bbd3982.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-2.jpg\"></figure><p>Những người dân ít khi tiếp cận được hệ thống, cũng như không có nhiều thông tin về hệ thống sẽ không biết, nhưng những người trong “nghề” đều biết, thực tế các tập đoàn lớn như Microsoft, IBM, Apple, Samsung… đều đã ứng dụng công nghệ blockchain trong hoạt động của mình.</p><p><i>Vậy, làm thế nào để thay đổi được tư duy người dân theo hướng blockchain không chỉ là tiền mã hóa?</i></p><p>Cũng có những công ty nói về các công ty cung cấp các ứng dụng mới và những người tiên phong bao gồm công nghệ blockchain nhưng trước thực tế là khi mọi người nghĩ về công nghệ blockchain, họ nghĩ về tiền điện tử, điều này cũng khiến các công ty sa sút.</p><p>Tiền điện tử, mặc dù nó đã cho thấy rằng nó muốn phát triển, nhưng nó vẫn đang dừng lại ở giai đoạn đầu. Hiện tại, Việt Nam chưa công nhận bất kỳ loại tiền điện tử nào là đấu thầu hợp pháp.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651660/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_3_aaaecc0f29.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-3.jpg\"></figure><p>Đồng thời, việc cung cấp, mua bán và trao đổi tiền điện tử không có cơ quan quản lý của chính phủ, không được điều chỉnh bởi luật pháp và hướng dẫn, thậm chí còn bị cấm ở Việt Nam. Do các vấn đề nhạy cảm và để tránh hiểu lầm, các công ty hạn chế truyền thông về việc áp dụng công nghệ blockchain. Để thay đổi quan điểm, công việc của công ty và truyền thông chỉ là một phần, và một lần nữa, điều rất quan trọng là sự tham gia của các nhà báo. Đặc biệt, rất mong Chính phủ sớm ban hành luật để tạo điều kiện cho sự phát triển nhanh chóng của công nghệ blockchain tại Việt Nam. Do đó, mọi người sẽ có nhiều quyền truy cập hơn vào các dịch vụ và sản phẩm dựa trên blockchain, và ý kiến ​​của mọi người sẽ thay đổi khi họ tiếp nhận và nhận các sản phẩm và dịch vụ công nghệ blockchain.</p><p><i>Blockchain là một trong những xu hướng chính được ứng dụng trong ngành dịch vụ tài chính hiện nay. Ví dụ, công nghệ blockchain được ứng dụng trong thanh toán quốc tế tại thị trường Việt Nam từ năm 2019 với giao dịch L/C đầu tiên của HSBC chi nhánh Việt Nam (thông qua Voltron)… Theo ông, công nghệ này còn có thể ứng dụng được trong những lĩnh vực nào của hệ thống ngân hàng?</i></p><p>Trong hệ thống ngân hàng, công nghệ blockchain có thể được áp dụng trong hệ thống thỏa thuận giao dịch liên ngân hàng. Các ngân hàng thường giao dịch với bên thứ ba và họ phải tự xử lý giao dịch này. Đó là một công việc đòi hỏi nhiều thời gian và nguồn lực. Ví dụ, một ngân hàng cần phải điều hòa với 42 ngân hàng khác nhau, nếu blockchain được thực hiện, các hợp đồng sẽ giảm, chi phí sẽ giảm, thời gian xác nhận giao dịch sẽ giảm, điều này làm cho các hợp đồng nhanh hơn, dễ dàng hơn cho các ngân hàng. Ngoài sự an tâm, blockchain còn cho phép tích hợp với các hệ sinh thái khác như thanh toán kết nối hệ thống ngân hàng và các dịch vụ thương gia của bên thứ ba như hãng hàng không, cửa hàng, v.v. là một hình thức kiểm soát.</p><p>Một hệ thống có sự tham gia của nhiều người khác, nhiều đơn vị tự quản thường khác với hệ thống cần được thống nhất và blockchain sẽ có hiệu quả như một nền tảng cho các đơn vị tự quản kết nối và chia sẻ dữ liệu và bạn không cần phải chi nhiều thời gian khi bạn tìm kiếm. , giúp thực hiện giao dịch nhanh hơn.</p><p>Blockchain có thể được ứng dụng trong nhiều lĩnh vực của hệ thống ngân hàng hoặc hệ thống ngân hàng và các nhà cung cấp dịch vụ phi ngân hàng, là các đơn vị độc lập.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651665/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_4_caf88f654f.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-4.jpg\"></figure><p>Tôi muốn chia sẻ với những người khác những gì chúng tôi biết về eKYC và các hệ thống tài chính trong ngân hàng. eKYC được thực hiện với các công nghệ khác nhau, chẳng hạn như công nghệ dựa trên phân tích xử lý hình ảnh, bằng cách đọc thông tin đăng nhập của công dân trên chip. eKYC có thể được tích hợp với blockchain để cải thiện tính bảo mật và tính minh bạch. Trong thị trường ngày nay, eKYC dựa trên blockchain vẫn chưa được phổ biến rộng rãi. Tôi hy vọng rằng công nghệ blockchain sẽ được ứng dụng trong hệ thống tài chính ngân hàng trong tương lai để mang lại nhiều tiện ích hơn cho ngân hàng và khách hàng.</p><p><i>Ông có cho rằng, blockchain sẽ trở thành công nghệ ứng dụng chủ đạo, rộng rãi trong hệ thống tài chính, ngân hàng?</i></p><p>Blockchain là công nghệ được ứng dụng trong nhiều lĩnh vực khác nhau, không chỉ trong lĩnh vực tài chính - ngân hàng, mà còn thể hiện sự đảm bảo, tin cậy đối với dữ liệu, giao dịch và thông tin của khách hàng. Blockchain, có thể ngăn chặn hoặc thậm chí ngăn chặn việc mất dữ liệu, sửa đổi dữ liệu bởi tin tặc hoặc người dùng có hành vi xấu.</p><p>Ứng dụng của blockchain không chỉ trong hệ thống ngân hàng mà còn ở những lĩnh vực yêu cầu độ tin cậy dữ liệu cao. Mỗi ngân hàng có thể lựa chọn một hệ thống công nghệ khác nhau và nên có bộ phận nghiên cứu, chuyển giao dần các lợi ích của công nghệ blockchain vào hệ thống để giảm chi phí, tăng thời gian xác nhận giao dịch và đảm bảo độ tin cậy và dữ liệu. Tôi tin rằng blockchain sẽ được áp dụng trong nhiều lĩnh vực, nhưng không thể khẳng định điểm trong tương lai gần.</p><p><i>Nhận định của ông về việc ứng dụng công nghệ blockchain tại Việt Nam hiện nay như thế nào so với các quốc gia khác trong khu vực?</i></p><p>Như tôi đã nói ở trên, việc áp dụng blockchain ở Việt Nam chưa nhanh nhưng ngành truyền thông cũng chưa nhanh vì chưa hiểu rõ vấn đề và thiếu hệ thống pháp luật tương tự. Do chưa có văn bản pháp lý rõ ràng về vấn đề này nên hầu như các startup blockchain của Việt Nam đều đăng ký ở nước ngoài. Chỉ trong 2 năm, người Việt Nam đã công bố 200 trò chơi blockchain và chiếm lĩnh thị trường toàn cầu. Đặc biệt, “kỳ lân” Sky Movies với trò chơi Axie Infinity đạt tổng doanh thu hơn 9,7 tỷ USD trong tháng 7/2021. Hiện cả nước có khoảng 10 startup blockchain Việt Nam với giá trị vốn hóa hơn 100 triệu USD.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651666/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_5_2e952128b1.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-5.jpg\"></figure><p>Việc công bố các văn bản quy phạm pháp luật sẽ phụ thuộc vào Chính phủ, các cơ quan quản lý và các chuyên gia quan hệ công chúng với những cố vấn, tư vấn, phản biện nhất định và thúc đẩy các chính sách liên quan đến hệ thống pháp luật về tài sản kỹ thuật số, tiền điện tử, tiền điện tử ... Chính phủ đã giao một số cơ quan và viện nghiên cứu vấn đề này từ năm 2018, nhưng nó vẫn chưa được hoàn thành. Gần đây, chính phủ đã yêu cầu các nhà chức trách đưa ra luật càng sớm càng tốt và tôi hy vọng rằng điều gì đó sẽ sớm được thực hiện. Tôi cũng hiểu đây là vấn đề nhạy cảm, ảnh hưởng trực tiếp đến an ninh quốc gia, có thể xảy ra rủi ro nên không dễ để có hệ thống pháp luật nhanh chóng.</p>"
    },
    {
      "id": "19",
      "author": "Admin",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1665651680%2FNen_tang_blockchain_Viet_bi_hacker_tan_cong_d51b2b7a13.jpg&w=1920&q=75",
      "category": "Blockchain",
      "date": "15/08/2023",
      "title": "NỀN TẢNG BLOCKCHAIN VIỆT BỊ HACKER TẤN CÔNG",
      "description": "<p>Ông Trương Gia Bình: \"Blockchain đang tạo ra đột phá trong nhiều lĩnh vực\". Việt Nam và nhiều quốc gia khác trên thế giới đang dưa công nghệ Blockchain vào cuộc sống của người dân.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_1_fec3402fe7.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-1.jpg\"></figure><p><i>Toàn cảnh phiên khai mạc Hội nghị thượng đỉnh Blockchain Việt Nam 2022 diễn ra sáng 19/10</i></p><p>Sáng nay (19/10) tại Hà Nội, Hội nghị thượng đỉnh Blockchian Việt Nam 2022 (Vietnam Blockchain Summit 2022) lần thứ nhất đã được khai mạc.</p><p>Là sự kiện quốc tế lớn nhất về công nghệ Blockchain tại Việt Nam, do VINASA và Hiệp hội Blockchain Việt Nam tổ chức dưới sự hỗ trợ của Ban Cơ yếu Chính phủ. Phát biểu tại hội nghị, Ông Trương Gia Bình, Chủ tịch Quỹ VINASA, nhấn mạnh 3 tính năng quan trọng của Blockchain bao gồm: chống giả mạo, minh bạch và khả năng mở rộng.</p><p>Theo ông, đây là những điều kiện lý tưởng để tạo ra Digital Twins trong cuộc cách mạng kỹ thuật số toàn cầu. “Blockchain tạo ra sự tiến bộ trong nhiều lĩnh vực của cuộc sống,” ông Bình nhận xét</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_2_95f8414b26.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-2.jpg\"></figure><p><i>Ông Trương Gia Bình, Chủ tịch Hội đồng Sáng lập VINASA nhấn mạnh Blockchain đang tạo ra những bước đột phá trong nhiều lĩnh vực của đời sống (Ảnh: Nguyễn Nguyễn).</i></p><p>Ông cũng cho biết, nhiều quốc gia đang đưa công nghệ Blockchain vào cuộc sống của người dân, như Các Tiểu vương quốc Ả Rập Thống nhất, Estonia, Luxembourg, Thụy Sĩ… Blockchain đã được ứng dụng vào quản lý con người, định danh điện tử. IBM, Amazon, Mc Kinsey áp dụng Blockchain trong quản lý chuỗi cung ứng. Ông Trương Gia Bình cho biết: “Thế giới sẽ tiết kiệm được khoảng 450 tỷ USD kinh doanh mỗi năm khỏi nạn làm hàng giả và giảm hàng trăm nghìn trường hợp tử vong và 10% thuốc giả khi ứng dụng Blockchain vào các lĩnh vực này.</p><p>Cùng chung quan điểm, Mr. Phan Đức Trung, Phó chủ tịch Hiệp hội Blockchain Việt Nam cũng cho biết, Hội nghị thượng đỉnh về Blockchain lần đầu tiên được tổ chức tại Việt Nam sẽ tạo ra một mạng lưới công nghệ, góp phần phát triển nền kinh tế số trong tương lai gần. “Sự kiện sẽ chia sẻ chi tiết những tính năng độc đáo của công nghệ này và tìm hiểu chiến lược phù hợp để tuân thủ khi các công ty quốc tế tạo ra các mô hình kinh doanh ứng dụng công nghệ blockchain tại Việt Nam”, ông Trung nói.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978716/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_3_9934a33603.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-3.jpg\"></figure><p><i>Ông Phan Đức Trung, Phó Chủ tịch Hiệp hội Blockchain Việt Nam chia sẻ tại sự kiện (Ảnh: Nguyễn Nguyễn).</i></p><p>\"Trong tương lai, khi công nghệ Blockchain làm cơ sở hạ tầng kinh tế, tiền kỹ thuật số của ngân hàng trung ương (CBDC) sẽ là bước tiến cần thiết trong các thương mại tiền tệ hợp pháp giữa các quốc gia trên thế giới, và thu hẹp nhiều khoảng cách trong hệ thống thị trường số ngày nay\".</p><p>Một số báo cáo chỉ ra rằng thị trường blockchain toàn cầu trị giá 4,67 tỷ đô la vào năm 2021 và dự kiến ​​sẽ đạt 7,18 tỷ đô la vào năm 2022 và 163,83 tỷ đô la vào năm 2029, với tốc độ tăng trưởng hàng năm là 56,3% 'để làm được thời điểm này.</p><p>Theo các chuyên gia, Việt Nam hiện là một trong những thị trường phát triển mạnh mẽ nhất về blockchain. Dự án Blockchain được phát triển tại Việt Nam đang lưu hành trên thị trường toàn cầu, tạo ra nhiều nền tảng và giải pháp công nghệ Blockchain hữu ích, thu hút nhiều nhà đầu tư. Trong số 200 công ty Blockchain hàng đầu thế giới, hơn 10 công ty là công ty Việt Nam. Đây là nền tảng để dự án blockchain tại Việt Nam tiếp tục phát triển.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Blockchain_dang_tao_ra_dot_pha_trong_nhieu_linh_vuc_4_ab657aa11d.jpg\" alt=\"Blockchain-dang-tao-ra-dot-pha-trong-nhieu-linh-vuc-4.jpg\"></figure><p><i>Nhiều bạn trẻ hào hứng với các gian hàng triển lãm giới thiệu giải pháp công nghệ Blockchain mới lạ, độc đáo (Ảnh: Nguyễn Nguyễn).</i></p><p>Ngoài phiên thảo luận về công nghệ Blockchain tại hội nghị, các chuyên gia và lập trình viên sẽ có cơ hội phát triển, tích hợp và thậm chí là một số chương trình, khóa đào tạo phát triển công nghệ Blockchain cho các sự kiện như: NEAR, OKChain, PolkaDOT ...</p><p>Cùng với sự kiện chính, hội nghị còn có triển lãm trưng bày các giải pháp công nghệ Blockchain phổ biến nhất từ ​​các công ty Blockchain tại Việt Nam và trên thế giới.</p><p>Sự kiện là cơ hội chia sẻ thông tin cơ bản về công nghệ Blockchain trong cộng đồng, nhóm chuyên gia thảo luận các vấn đề sâu về công nghệ, ứng dụng và phát triển công nghệ phục vụ doanh nghiệp và nhu cầu của người dân.</p>"
    },
    {
      "id": "20",
      "author": "Admin",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1665651659%2FBlockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_2_cf7bbd3982.jpg&w=1920&q=75",
      "category": "Blockchain",
      "date": "15/08/2023",
      "title": "BLOCKCHAIN - TRỢ THỦ ĐẮC LỰC TRONG VIỆC BẢO VỆ DỮ LIỆU",
      "description": "<p>Ông Đặng Minh Tuấn, Chủ tịch Liên minh Blockchain Việt Nam cho biết, dựa trên blockchain, các ngân hàng có thể ngăn chặn, thậm chí tránh được việc mất dữ liệu hoặc sửa đổi dữ liệu bởi hacker hay chính nhân viên có hành vi xấu.</p><p><i>Trong cuộc phỏng vấn trước đây, ông đã từng đề cập đến việc blockchain không chỉ là tiền mã hóa, công nghệ này có rất nhiều ứng dụng khác nhau như giúp truy xuất nguồn gốc, bảo hiểm, chuỗi cung ứng hàng hóa... Tuy nhiên, không thể phủ nhận rằng, người dân khi đề cập đến blockchain là nghĩ đến tiền mã hóa. Ông nhận định gì về vấn đề này?</i></p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651659/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_1_ff4abfd88a.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-1.jpg\"></figure><p>Tiền điện tử là thuật ngữ ảo cho tiền điện tử và tiền. Nó là một loại tiền điện tử được bảo mật thông qua một hệ thống mã hóa dựa trên sức mạnh máy tính được kết nối với Internet. Công nghệ này được gọi là blockchain - nền tảng của tiền điện tử. Tiền điện tử chỉ là một ứng dụng của công nghệ blockchain, và khi mọi người nghĩ về blockchain, họ nghĩ rằng tiền điện tử là tin tức không chỉ xảy ra ở Việt Nam mà còn trên thế giới.</p><p>Lý do cho vấn đề này là nhiều người đầu tư vào tiền điện tử biết rất nhiều về tiền điện tử, vì vậy khi họ nghĩ về blockchain, họ nghĩ về tiền điện tử. Hiện tại, blockchain có nhiều ứng dụng khác như truy xuất nguồn gốc, bảo hiểm, chuỗi cung ứng sản phẩm, ... nhưng có rất ít thông tin được chuyển đến thế giới xã hội, do công ty làm trong nội bộ và không có thông tin liên lạc.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651659/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_2_cf7bbd3982.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-2.jpg\"></figure><p>Những người dân ít khi tiếp cận được hệ thống, cũng như không có nhiều thông tin về hệ thống sẽ không biết, nhưng những người trong “nghề” đều biết, thực tế các tập đoàn lớn như Microsoft, IBM, Apple, Samsung… đều đã ứng dụng công nghệ blockchain trong hoạt động của mình.</p><p><i>Vậy, làm thế nào để thay đổi được tư duy người dân theo hướng blockchain không chỉ là tiền mã hóa?</i></p><p>Cũng có những công ty nói về các công ty cung cấp các ứng dụng mới và những người tiên phong bao gồm công nghệ blockchain nhưng trước thực tế là khi mọi người nghĩ về công nghệ blockchain, họ nghĩ về tiền điện tử, điều này cũng khiến các công ty sa sút.</p><p>Tiền điện tử, mặc dù nó đã cho thấy rằng nó muốn phát triển, nhưng nó vẫn đang dừng lại ở giai đoạn đầu. Hiện tại, Việt Nam chưa công nhận bất kỳ loại tiền điện tử nào là đấu thầu hợp pháp.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651660/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_3_aaaecc0f29.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-3.jpg\"></figure><p>Đồng thời, việc cung cấp, mua bán và trao đổi tiền điện tử không có cơ quan quản lý của chính phủ, không được điều chỉnh bởi luật pháp và hướng dẫn, thậm chí còn bị cấm ở Việt Nam. Do các vấn đề nhạy cảm và để tránh hiểu lầm, các công ty hạn chế truyền thông về việc áp dụng công nghệ blockchain. Để thay đổi quan điểm, công việc của công ty và truyền thông chỉ là một phần, và một lần nữa, điều rất quan trọng là sự tham gia của các nhà báo. Đặc biệt, rất mong Chính phủ sớm ban hành luật để tạo điều kiện cho sự phát triển nhanh chóng của công nghệ blockchain tại Việt Nam. Do đó, mọi người sẽ có nhiều quyền truy cập hơn vào các dịch vụ và sản phẩm dựa trên blockchain, và ý kiến ​​của mọi người sẽ thay đổi khi họ tiếp nhận và nhận các sản phẩm và dịch vụ công nghệ blockchain.</p><p><i>Blockchain là một trong những xu hướng chính được ứng dụng trong ngành dịch vụ tài chính hiện nay. Ví dụ, công nghệ blockchain được ứng dụng trong thanh toán quốc tế tại thị trường Việt Nam từ năm 2019 với giao dịch L/C đầu tiên của HSBC chi nhánh Việt Nam (thông qua Voltron)… Theo ông, công nghệ này còn có thể ứng dụng được trong những lĩnh vực nào của hệ thống ngân hàng?</i></p><p>Trong hệ thống ngân hàng, công nghệ blockchain có thể được áp dụng trong hệ thống thỏa thuận giao dịch liên ngân hàng. Các ngân hàng thường giao dịch với bên thứ ba và họ phải tự xử lý giao dịch này. Đó là một công việc đòi hỏi nhiều thời gian và nguồn lực. Ví dụ, một ngân hàng cần phải điều hòa với 42 ngân hàng khác nhau, nếu blockchain được thực hiện, các hợp đồng sẽ giảm, chi phí sẽ giảm, thời gian xác nhận giao dịch sẽ giảm, điều này làm cho các hợp đồng nhanh hơn, dễ dàng hơn cho các ngân hàng. Ngoài sự an tâm, blockchain còn cho phép tích hợp với các hệ sinh thái khác như thanh toán kết nối hệ thống ngân hàng và các dịch vụ thương gia của bên thứ ba như hãng hàng không, cửa hàng, v.v. là một hình thức kiểm soát.</p><p>Một hệ thống có sự tham gia của nhiều người khác, nhiều đơn vị tự quản thường khác với hệ thống cần được thống nhất và blockchain sẽ có hiệu quả như một nền tảng cho các đơn vị tự quản kết nối và chia sẻ dữ liệu và bạn không cần phải chi nhiều thời gian khi bạn tìm kiếm. , giúp thực hiện giao dịch nhanh hơn.</p><p>Blockchain có thể được ứng dụng trong nhiều lĩnh vực của hệ thống ngân hàng hoặc hệ thống ngân hàng và các nhà cung cấp dịch vụ phi ngân hàng, là các đơn vị độc lập.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651665/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_4_caf88f654f.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-4.jpg\"></figure><p>Tôi muốn chia sẻ với những người khác những gì chúng tôi biết về eKYC và các hệ thống tài chính trong ngân hàng. eKYC được thực hiện với các công nghệ khác nhau, chẳng hạn như công nghệ dựa trên phân tích xử lý hình ảnh, bằng cách đọc thông tin đăng nhập của công dân trên chip. eKYC có thể được tích hợp với blockchain để cải thiện tính bảo mật và tính minh bạch. Trong thị trường ngày nay, eKYC dựa trên blockchain vẫn chưa được phổ biến rộng rãi. Tôi hy vọng rằng công nghệ blockchain sẽ được ứng dụng trong hệ thống tài chính ngân hàng trong tương lai để mang lại nhiều tiện ích hơn cho ngân hàng và khách hàng.</p><p><i>Ông có cho rằng, blockchain sẽ trở thành công nghệ ứng dụng chủ đạo, rộng rãi trong hệ thống tài chính, ngân hàng?</i></p><p>Blockchain là công nghệ được ứng dụng trong nhiều lĩnh vực khác nhau, không chỉ trong lĩnh vực tài chính - ngân hàng, mà còn thể hiện sự đảm bảo, tin cậy đối với dữ liệu, giao dịch và thông tin của khách hàng. Blockchain, có thể ngăn chặn hoặc thậm chí ngăn chặn việc mất dữ liệu, sửa đổi dữ liệu bởi tin tặc hoặc người dùng có hành vi xấu.</p><p>Ứng dụng của blockchain không chỉ trong hệ thống ngân hàng mà còn ở những lĩnh vực yêu cầu độ tin cậy dữ liệu cao. Mỗi ngân hàng có thể lựa chọn một hệ thống công nghệ khác nhau và nên có bộ phận nghiên cứu, chuyển giao dần các lợi ích của công nghệ blockchain vào hệ thống để giảm chi phí, tăng thời gian xác nhận giao dịch và đảm bảo độ tin cậy và dữ liệu. Tôi tin rằng blockchain sẽ được áp dụng trong nhiều lĩnh vực, nhưng không thể khẳng định điểm trong tương lai gần.</p><p><i>Nhận định của ông về việc ứng dụng công nghệ blockchain tại Việt Nam hiện nay như thế nào so với các quốc gia khác trong khu vực?</i></p><p>Như tôi đã nói ở trên, việc áp dụng blockchain ở Việt Nam chưa nhanh nhưng ngành truyền thông cũng chưa nhanh vì chưa hiểu rõ vấn đề và thiếu hệ thống pháp luật tương tự. Do chưa có văn bản pháp lý rõ ràng về vấn đề này nên hầu như các startup blockchain của Việt Nam đều đăng ký ở nước ngoài. Chỉ trong 2 năm, người Việt Nam đã công bố 200 trò chơi blockchain và chiếm lĩnh thị trường toàn cầu. Đặc biệt, “kỳ lân” Sky Movies với trò chơi Axie Infinity đạt tổng doanh thu hơn 9,7 tỷ USD trong tháng 7/2021. Hiện cả nước có khoảng 10 startup blockchain Việt Nam với giá trị vốn hóa hơn 100 triệu USD.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651666/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_5_2e952128b1.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-5.jpg\"></figure><p>Việc công bố các văn bản quy phạm pháp luật sẽ phụ thuộc vào Chính phủ, các cơ quan quản lý và các chuyên gia quan hệ công chúng với những cố vấn, tư vấn, phản biện nhất định và thúc đẩy các chính sách liên quan đến hệ thống pháp luật về tài sản kỹ thuật số, tiền điện tử, tiền điện tử ... Chính phủ đã giao một số cơ quan và viện nghiên cứu vấn đề này từ năm 2018, nhưng nó vẫn chưa được hoàn thành. Gần đây, chính phủ đã yêu cầu các nhà chức trách đưa ra luật càng sớm càng tốt và tôi hy vọng rằng điều gì đó sẽ sớm được thực hiện. Tôi cũng hiểu đây là vấn đề nhạy cảm, ảnh hưởng trực tiếp đến an ninh quốc gia, có thể xảy ra rủi ro nên không dễ để có hệ thống pháp luật nhanh chóng.</p>"
    },
    {
      "id": "21",
      "author": "Admin",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1665651659%2FBlockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_2_cf7bbd3982.jpg&w=1920&q=75",
      "category": "Blockchain",
      "date": "15/08/2023",
      "title": "BLOCKCHAIN - TRỢ THỦ ĐẮC LỰC TRONG VIỆC BẢO VỆ DỮ LIỆU",
      "description": "<p>Ông Đặng Minh Tuấn, Chủ tịch Liên minh Blockchain Việt Nam cho biết, dựa trên blockchain, các ngân hàng có thể ngăn chặn, thậm chí tránh được việc mất dữ liệu hoặc sửa đổi dữ liệu bởi hacker hay chính nhân viên có hành vi xấu.</p><p><i>Trong cuộc phỏng vấn trước đây, ông đã từng đề cập đến việc blockchain không chỉ là tiền mã hóa, công nghệ này có rất nhiều ứng dụng khác nhau như giúp truy xuất nguồn gốc, bảo hiểm, chuỗi cung ứng hàng hóa... Tuy nhiên, không thể phủ nhận rằng, người dân khi đề cập đến blockchain là nghĩ đến tiền mã hóa. Ông nhận định gì về vấn đề này?</i></p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651659/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_1_ff4abfd88a.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-1.jpg\"></figure><p>Tiền điện tử là thuật ngữ ảo cho tiền điện tử và tiền. Nó là một loại tiền điện tử được bảo mật thông qua một hệ thống mã hóa dựa trên sức mạnh máy tính được kết nối với Internet. Công nghệ này được gọi là blockchain - nền tảng của tiền điện tử. Tiền điện tử chỉ là một ứng dụng của công nghệ blockchain, và khi mọi người nghĩ về blockchain, họ nghĩ rằng tiền điện tử là tin tức không chỉ xảy ra ở Việt Nam mà còn trên thế giới.</p><p>Lý do cho vấn đề này là nhiều người đầu tư vào tiền điện tử biết rất nhiều về tiền điện tử, vì vậy khi họ nghĩ về blockchain, họ nghĩ về tiền điện tử. Hiện tại, blockchain có nhiều ứng dụng khác như truy xuất nguồn gốc, bảo hiểm, chuỗi cung ứng sản phẩm, ... nhưng có rất ít thông tin được chuyển đến thế giới xã hội, do công ty làm trong nội bộ và không có thông tin liên lạc.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651659/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_2_cf7bbd3982.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-2.jpg\"></figure><p>Những người dân ít khi tiếp cận được hệ thống, cũng như không có nhiều thông tin về hệ thống sẽ không biết, nhưng những người trong “nghề” đều biết, thực tế các tập đoàn lớn như Microsoft, IBM, Apple, Samsung… đều đã ứng dụng công nghệ blockchain trong hoạt động của mình.</p><p><i>Vậy, làm thế nào để thay đổi được tư duy người dân theo hướng blockchain không chỉ là tiền mã hóa?</i></p><p>Cũng có những công ty nói về các công ty cung cấp các ứng dụng mới và những người tiên phong bao gồm công nghệ blockchain nhưng trước thực tế là khi mọi người nghĩ về công nghệ blockchain, họ nghĩ về tiền điện tử, điều này cũng khiến các công ty sa sút.</p><p>Tiền điện tử, mặc dù nó đã cho thấy rằng nó muốn phát triển, nhưng nó vẫn đang dừng lại ở giai đoạn đầu. Hiện tại, Việt Nam chưa công nhận bất kỳ loại tiền điện tử nào là đấu thầu hợp pháp.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651660/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_3_aaaecc0f29.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-3.jpg\"></figure><p>Đồng thời, việc cung cấp, mua bán và trao đổi tiền điện tử không có cơ quan quản lý của chính phủ, không được điều chỉnh bởi luật pháp và hướng dẫn, thậm chí còn bị cấm ở Việt Nam. Do các vấn đề nhạy cảm và để tránh hiểu lầm, các công ty hạn chế truyền thông về việc áp dụng công nghệ blockchain. Để thay đổi quan điểm, công việc của công ty và truyền thông chỉ là một phần, và một lần nữa, điều rất quan trọng là sự tham gia của các nhà báo. Đặc biệt, rất mong Chính phủ sớm ban hành luật để tạo điều kiện cho sự phát triển nhanh chóng của công nghệ blockchain tại Việt Nam. Do đó, mọi người sẽ có nhiều quyền truy cập hơn vào các dịch vụ và sản phẩm dựa trên blockchain, và ý kiến ​​của mọi người sẽ thay đổi khi họ tiếp nhận và nhận các sản phẩm và dịch vụ công nghệ blockchain.</p><p><i>Blockchain là một trong những xu hướng chính được ứng dụng trong ngành dịch vụ tài chính hiện nay. Ví dụ, công nghệ blockchain được ứng dụng trong thanh toán quốc tế tại thị trường Việt Nam từ năm 2019 với giao dịch L/C đầu tiên của HSBC chi nhánh Việt Nam (thông qua Voltron)… Theo ông, công nghệ này còn có thể ứng dụng được trong những lĩnh vực nào của hệ thống ngân hàng?</i></p><p>Trong hệ thống ngân hàng, công nghệ blockchain có thể được áp dụng trong hệ thống thỏa thuận giao dịch liên ngân hàng. Các ngân hàng thường giao dịch với bên thứ ba và họ phải tự xử lý giao dịch này. Đó là một công việc đòi hỏi nhiều thời gian và nguồn lực. Ví dụ, một ngân hàng cần phải điều hòa với 42 ngân hàng khác nhau, nếu blockchain được thực hiện, các hợp đồng sẽ giảm, chi phí sẽ giảm, thời gian xác nhận giao dịch sẽ giảm, điều này làm cho các hợp đồng nhanh hơn, dễ dàng hơn cho các ngân hàng. Ngoài sự an tâm, blockchain còn cho phép tích hợp với các hệ sinh thái khác như thanh toán kết nối hệ thống ngân hàng và các dịch vụ thương gia của bên thứ ba như hãng hàng không, cửa hàng, v.v. là một hình thức kiểm soát.</p><p>Một hệ thống có sự tham gia của nhiều người khác, nhiều đơn vị tự quản thường khác với hệ thống cần được thống nhất và blockchain sẽ có hiệu quả như một nền tảng cho các đơn vị tự quản kết nối và chia sẻ dữ liệu và bạn không cần phải chi nhiều thời gian khi bạn tìm kiếm. , giúp thực hiện giao dịch nhanh hơn.</p><p>Blockchain có thể được ứng dụng trong nhiều lĩnh vực của hệ thống ngân hàng hoặc hệ thống ngân hàng và các nhà cung cấp dịch vụ phi ngân hàng, là các đơn vị độc lập.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651665/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_4_caf88f654f.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-4.jpg\"></figure><p>Tôi muốn chia sẻ với những người khác những gì chúng tôi biết về eKYC và các hệ thống tài chính trong ngân hàng. eKYC được thực hiện với các công nghệ khác nhau, chẳng hạn như công nghệ dựa trên phân tích xử lý hình ảnh, bằng cách đọc thông tin đăng nhập của công dân trên chip. eKYC có thể được tích hợp với blockchain để cải thiện tính bảo mật và tính minh bạch. Trong thị trường ngày nay, eKYC dựa trên blockchain vẫn chưa được phổ biến rộng rãi. Tôi hy vọng rằng công nghệ blockchain sẽ được ứng dụng trong hệ thống tài chính ngân hàng trong tương lai để mang lại nhiều tiện ích hơn cho ngân hàng và khách hàng.</p><p><i>Ông có cho rằng, blockchain sẽ trở thành công nghệ ứng dụng chủ đạo, rộng rãi trong hệ thống tài chính, ngân hàng?</i></p><p>Blockchain là công nghệ được ứng dụng trong nhiều lĩnh vực khác nhau, không chỉ trong lĩnh vực tài chính - ngân hàng, mà còn thể hiện sự đảm bảo, tin cậy đối với dữ liệu, giao dịch và thông tin của khách hàng. Blockchain, có thể ngăn chặn hoặc thậm chí ngăn chặn việc mất dữ liệu, sửa đổi dữ liệu bởi tin tặc hoặc người dùng có hành vi xấu.</p><p>Ứng dụng của blockchain không chỉ trong hệ thống ngân hàng mà còn ở những lĩnh vực yêu cầu độ tin cậy dữ liệu cao. Mỗi ngân hàng có thể lựa chọn một hệ thống công nghệ khác nhau và nên có bộ phận nghiên cứu, chuyển giao dần các lợi ích của công nghệ blockchain vào hệ thống để giảm chi phí, tăng thời gian xác nhận giao dịch và đảm bảo độ tin cậy và dữ liệu. Tôi tin rằng blockchain sẽ được áp dụng trong nhiều lĩnh vực, nhưng không thể khẳng định điểm trong tương lai gần.</p><p><i>Nhận định của ông về việc ứng dụng công nghệ blockchain tại Việt Nam hiện nay như thế nào so với các quốc gia khác trong khu vực?</i></p><p>Như tôi đã nói ở trên, việc áp dụng blockchain ở Việt Nam chưa nhanh nhưng ngành truyền thông cũng chưa nhanh vì chưa hiểu rõ vấn đề và thiếu hệ thống pháp luật tương tự. Do chưa có văn bản pháp lý rõ ràng về vấn đề này nên hầu như các startup blockchain của Việt Nam đều đăng ký ở nước ngoài. Chỉ trong 2 năm, người Việt Nam đã công bố 200 trò chơi blockchain và chiếm lĩnh thị trường toàn cầu. Đặc biệt, “kỳ lân” Sky Movies với trò chơi Axie Infinity đạt tổng doanh thu hơn 9,7 tỷ USD trong tháng 7/2021. Hiện cả nước có khoảng 10 startup blockchain Việt Nam với giá trị vốn hóa hơn 100 triệu USD.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1665651666/Blockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_5_2e952128b1.jpg\" alt=\"Blockchain-tro-thu-dac-luc-trong-viec-bao-ve-du-lieu-5.jpg\"></figure><p>Việc công bố các văn bản quy phạm pháp luật sẽ phụ thuộc vào Chính phủ, các cơ quan quản lý và các chuyên gia quan hệ công chúng với những cố vấn, tư vấn, phản biện nhất định và thúc đẩy các chính sách liên quan đến hệ thống pháp luật về tài sản kỹ thuật số, tiền điện tử, tiền điện tử ... Chính phủ đã giao một số cơ quan và viện nghiên cứu vấn đề này từ năm 2018, nhưng nó vẫn chưa được hoàn thành. Gần đây, chính phủ đã yêu cầu các nhà chức trách đưa ra luật càng sớm càng tốt và tôi hy vọng rằng điều gì đó sẽ sớm được thực hiện. Tôi cũng hiểu đây là vấn đề nhạy cảm, ảnh hưởng trực tiếp đến an ninh quốc gia, có thể xảy ra rủi ro nên không dễ để có hệ thống pháp luật nhanh chóng.</p>"
    }
  ],

  "jobs": [
    {
      "id": "1",
      "name": "Product Design",
      "description": "Product Designer (Commercial)",
      "salary": "Thoả thuận",
      "address": "Hà Nội",
      "type_of_work": "Fulltime",
      "deadline": "12-12-2023",
      "work_group": "Design",
      "description_2": "<h3><strong>Mô tả công việc 1</strong></h3><ul><li>Tham gia team phát triển phần mềm ứng dụng trên nền tảng Mobile</li><li>Khắc phục sự cố giao diện phần mềm.</li><li>Phối hợp với đội ngũ Back-end trong thiết kế API.</li><li>Tham gia vào quá trình nghiên cứu và phát triển tính năng phần mềm.</li><li>Thực hiện các công việc được phân công bởi quản lý trực tiếp.</li></ul><h3><strong>Yêu cầu ứng viên</strong></h3><ul><li>- Có từ 5 năm kinh nghiệm trở lên phát triển ứng dụng di động (React Native)<br>- Có kiến thức về ngôn ngữ JavaScript và TypeScript<br>- Có kinh nghiệm với các thư viện quản lý state (Redux), Restful API, Push notification…<br>- Có kinh nghiệm với các quy trình xây dựng về thiết lập, định cấu hình và xuất bản ứng dụng React Native lên App Store và Google Play<br>- Kiến thức vững chắc về các nguyên tắc, mẫu thiết kế UI trên thiết bị di động và các phương pháp hay nhất<br>- Kiến thức vững chắc về SDK Android hoặc iOS và cách xử lý các kích thước màn hình khác nhau<br>- Làm quen với các công cụ phiên bản mã (Git)</li></ul><h3><strong>Quyền lợi</strong></h3><p>- Thu nhập: Thỏa thuận theo năng lực, upto 35tr/tháng, thưởng theo hiệu quả và sự đóng góp</p><p>- Thời gian làm việc 7.5h/ngày, Từ thứ 2 đến hết thứ 6, hàng ngày từ 08h-17h&nbsp;<br>- Chế độ xét duyệt tăng lương định kỳ hàng năm<br>- Được hưởng quyền lợi BHXH, BHYT, BHTN đầy đủ theo quy định của nhà nước.<br>- Được đánh giá xét kết quả công việc, đề bạt lên các vị trí phù hợp với năng lực bản thân<br>- Được đào tạo, hướng dẫn, kèm cặp, phát triển bản thân nâng cao trình độ chuyên môn, nghiệp vụ, kỹ năng<br>- Làm việc tại môi trường chuyên nghiệp, năng động, trẻ trung, thân thiện và trải nghiệm các hoạt động văn hóa doanh nghiệp đặc sắc<br>- Cơ hội tiếp cận với những doanh nghiệp, dự án lớn, những xu hướng công nghệ/nền tảng mới nhất, thỏa sức sáng tạo phát triển bản thân<br>- Các chế độ phúc lợi theo chính sách của Công ty: Nghỉ phép năm, thưởng các ngày lễ, tết, thăm hỏi, tặng quà, hỗ trợ …</p><h3><strong>Địa điểm làm việc</strong></h3><p>- Hà Nội: 123 Linh Đàm, Hà Nội</p>"
    },
    {
      "id": "2",
      "name": "Frontend Developer",
      "description": "Frontend Developer (React)",
      "salary": "$60,000",
      "address": "Hồ Chí Minh",
      "type_of_work": "Parttime",
      "deadline": "10-11-2023",
      "work_group": "Frontend",
      "description_2": " <h3><strong>Mô tả công việc 1</strong></h3> <ul> <li>Tham gia team phát triển phần mềm ứng dụng trên nền tảng Mobile</li> <li>Khắc phục sự cố giao diện phần mềm.</li> <li>Phối hợp với đội ngũ Back-end trong thiết kế API.</li> <li>Tham gia vào quá trình nghiên cứu và phát triển tính năng phần mềm.</li> <li>Thực hiện các công việc được phân công bởi quản lý trực tiếp.</li> </ul> <h3><strong>Yêu cầu ứng viên</strong></h3> <ul> <li>- Có từ 5 năm kinh nghiệm trở lên phát triển ứng dụng di động (React Native)<br>...</li> </ul> <h3><strong>Quyền lợi</strong></h3> <p>- Thu nhập: Thỏa thuận theo năng lực, upto 35tr/tháng, thưởng theo hiệu quả và sự đóng góp</p> ... <h3><strong>Địa điểm làm việc</strong></h3> <p>- Hà Nội: 32 Đại Từ, Hoàng Mai, HN, Hoàng Mai</p>"
    },
    {
      "id": "3",
      "name": "Backend Engineer",
      "description": "Backend Engineer (Node.js)",
      "salary": "$70,000",
      "address": "Hà Nội",
      "type_of_work": "Fulltime",
      "deadline": "15-12-2023",
      "work_group": "Backend",
      "description_2": "<h3><strong>Mô tả công việc 3</strong></h3><ul><li>Tham gia team phát triển phần mềm ứng dụng trên nền tảng Mobile</li><li>Khắc phục sự cố giao diện phần mềm.</li><li>Phối hợp với đội ngũ Back-end trong thiết kế API.</li><li>Tham gia vào quá trình nghiên cứu và phát triển tính năng phần mềm.</li><li>Thực hiện các công việc được phân công bởi quản lý trực tiếp.</li></ul><h3><strong>Yêu cầu ứng viên</strong></h3><ul><li>- Có từ 5 năm kinh nghiệm trở lên phát triển ứng dụng di động (React Native)<br>- Có kiến thức về ngôn ngữ JavaScript và TypeScript<br>- Có kinh nghiệm với các thư viện quản lý state (Redux), Restful API, Push notification…<br>- Có kinh nghiệm với các quy trình xây dựng về thiết lập, định cấu hình và xuất bản ứng dụng React Native lên App Store và Google Play<br>- Kiến thức vững chắc về các nguyên tắc, mẫu thiết kế UI trên thiết bị di động và các phương pháp hay nhất<br>- Kiến thức vững chắc về SDK Android hoặc iOS và cách xử lý các kích thước màn hình khác nhau<br>- Làm quen với các công cụ phiên bản mã (Git)</li></ul><h3><strong>Quyền lợi</strong></h3><p>- Thu nhập: Thỏa thuận theo năng lực, upto 35tr/tháng, thưởng theo hiệu quả và sự đóng góp</p><p>- Thời gian làm việc 7.5h/ngày, Từ thứ 2 đến hết thứ 6, hàng ngày từ 08h-17h&nbsp;<br>- Chế độ xét duyệt tăng lương định kỳ hàng năm<br>- Được hưởng quyền lợi BHXH, BHYT, BHTN đầy đủ theo quy định của nhà nước.<br>- Được đánh giá xét kết quả công việc, đề bạt lên các vị trí phù hợp với năng lực bản thân<br>- Được đào tạo, hướng dẫn, kèm cặp, phát triển bản thân nâng cao trình độ chuyên môn, nghiệp vụ, kỹ năng<br>- Làm việc tại môi trường chuyên nghiệp, năng động, trẻ trung, thân thiện và trải nghiệm các hoạt động văn hóa doanh nghiệp đặc sắc<br>- Cơ hội tiếp cận với những doanh nghiệp, dự án lớn, những xu hướng công nghệ/nền tảng mới nhất, thỏa sức sáng tạo phát triển bản thân<br>- Các chế độ phúc lợi theo chính sách của Công ty: Nghỉ phép năm, thưởng các ngày lễ, tết, thăm hỏi, tặng quà, hỗ trợ …</p><h3><strong>Địa điểm làm việc</strong></h3><p>- Hà Nội: 123 Linh Đàm, Hà Nội</p>"
    },
    {
      "id": "4",
      "name": "Data Scientist",
      "description": "Data Scientist (Machine Learning)",
      "salary": "$75,0000",
      "address": "Hà Nội",
      "type_of_work": "Parttime",
      "deadline": "20-11-2023",
      "work_group": "Data",
      "description_2": " <h3><strong>Mô tả công việc 1</strong></h3> <ul> <li>Tham gia team phát triển phần mềm ứng dụng trên nền tảng Mobile</li> <li>Khắc phục sự cố giao diện phần mềm.</li> <li>Phối hợp với đội ngũ Back-end trong thiết kế API.</li> <li>Tham gia vào quá trình nghiên cứu và phát triển tính năng phần mềm.</li> <li>Thực hiện các công việc được phân công bởi quản lý trực tiếp.</li> </ul> <h3><strong>Yêu cầu ứng viên</strong></h3> <ul> <li>- Có từ 5 năm kinh nghiệm trở lên phát triển ứng dụng di động (React Native)<br>...</li> </ul> <h3><strong>Quyền lợi</strong></h3> <p>- Thu nhập: Thỏa thuận theo năng lực, upto 35tr/tháng, thưởng theo hiệu quả và sự đóng góp</p> ... <h3><strong>Địa điểm làm việc</strong></h3> <p>- Hà Nội: 32 Đại Từ, Hoàng Mai, HN, Hoàng Mai</p>"
    },

    {
      "id": "5",
      "name": "UI/UX Designer",
      "description": "UI/UX Designer (Web & Mobile)",
      "salary": "$55,000",
      "address": "Hồ Chí Minh",
      "type_of_work": "Fulltime",
      "deadline": "25-11-2023",
      "work_group": "Design",
      "description_2": "<h3><strong>Mô tả công việc 5</strong></h3><ul><li>Tham gia team phát triển phần mềm ứng dụng trên nền tảng Mobile</li><li>Khắc phục sự cố giao diện phần mềm.</li><li>Phối hợp với đội ngũ Back-end trong thiết kế API.</li><li>Tham gia vào quá trình nghiên cứu và phát triển tính năng phần mềm.</li><li>Thực hiện các công việc được phân công bởi quản lý trực tiếp.</li></ul><h3><strong>Yêu cầu ứng viên</strong></h3><ul><li>- Có từ 5 năm kinh nghiệm trở lên phát triển ứng dụng di động (React Native)<br>- Có kiến thức về ngôn ngữ JavaScript và TypeScript<br>- Có kinh nghiệm với các thư viện quản lý state (Redux), Restful API, Push notification…<br>- Có kinh nghiệm với các quy trình xây dựng về thiết lập, định cấu hình và xuất bản ứng dụng React Native lên App Store và Google Play<br>- Kiến thức vững chắc về các nguyên tắc, mẫu thiết kế UI trên thiết bị di động và các phương pháp hay nhất<br>- Kiến thức vững chắc về SDK Android hoặc iOS và cách xử lý các kích thước màn hình khác nhau<br>- Làm quen với các công cụ phiên bản mã (Git)</li></ul><h3><strong>Quyền lợi</strong></h3><p>- Thu nhập: Thỏa thuận theo năng lực, upto 35tr/tháng, thưởng theo hiệu quả và sự đóng góp</p><p>- Thời gian làm việc 7.5h/ngày, Từ thứ 2 đến hết thứ 6, hàng ngày từ 08h-17h&nbsp;<br>- Chế độ xét duyệt tăng lương định kỳ hàng năm<br>- Được hưởng quyền lợi BHXH, BHYT, BHTN đầy đủ theo quy định của nhà nước.<br>- Được đánh giá xét kết quả công việc, đề bạt lên các vị trí phù hợp với năng lực bản thân<br>- Được đào tạo, hướng dẫn, kèm cặp, phát triển bản thân nâng cao trình độ chuyên môn, nghiệp vụ, kỹ năng<br>- Làm việc tại môi trường chuyên nghiệp, năng động, trẻ trung, thân thiện và trải nghiệm các hoạt động văn hóa doanh nghiệp đặc sắc<br>- Cơ hội tiếp cận với những doanh nghiệp, dự án lớn, những xu hướng công nghệ/nền tảng mới nhất, thỏa sức sáng tạo phát triển bản thân<br>- Các chế độ phúc lợi theo chính sách của Công ty: Nghỉ phép năm, thưởng các ngày lễ, tết, thăm hỏi, tặng quà, hỗ trợ …</p><h3><strong>Địa điểm làm việc</strong></h3><p>- Hà Nội: 32 Đại Từ, Hoàng Mai, HN, Hoàng Mai</p>"
    },
    {
      "id": "6",
      "name": "Backend Engineer",
      "description": "Software Engineer (Java)",
      "salary": "$65,000",
      "address": "Hồ Chí Minh",
      "type_of_work": "Parttime",
      "deadline": "30-12-2023",
      "work_group": "Backend",
      "description_2": " <h3><strong>Mô tả công việc 1</strong></h3> <ul> <li>Tham gia team phát triển phần mềm ứng dụng trên nền tảng Mobile</li> <li>Khắc phục sự cố giao diện phần mềm.</li> <li>Phối hợp với đội ngũ Back-end trong thiết kế API.</li> <li>Tham gia vào quá trình nghiên cứu và phát triển tính năng phần mềm.</li> <li>Thực hiện các công việc được phân công bởi quản lý trực tiếp.</li> </ul> <h3><strong>Yêu cầu ứng viên</strong></h3> <ul> <li>- Có từ 5 năm kinh nghiệm trở lên phát triển ứng dụng di động (React Native)<br>...</li> </ul> <h3><strong>Quyền lợi</strong></h3> <p>- Thu nhập: Thỏa thuận theo năng lực, upto 35tr/tháng, thưởng theo hiệu quả và sự đóng góp</p> ... <h3><strong>Địa điểm làm việc</strong></h3> <p>- Hà Nội: 32 Đại Từ, Hoàng Mai, HN, Hoàng Mai</p>"
    },
    {
      "id": "7",
      "name": "Marketing Manager",
      "description": "Marketing Manager (Digital)",
      "salary": "$70,000",
      "address": "Hà Nội",
      "type_of_work": "Parttime",
      "deadline": "5-1-2024",
      "work_group": "Marketing",
      "description_2": "<h3><strong>Mô tả công việc</strong></h3><ul><li>Tham gia team phát triển phần mềm ứng dụng trên nền tảng Mobile</li><li>Khắc phục sự cố giao diện phần mềm.</li><li>Phối hợp với đội ngũ Back-end trong thiết kế API.</li><li>Tham gia vào quá trình nghiên cứu và phát triển tính năng phần mềm.</li><li>Thực hiện các công việc được phân công bởi quản lý trực tiếp.</li></ul><h3><strong>Yêu cầu ứng viên</strong></h3><ul><li>- Có từ 5 năm kinh nghiệm trở lên phát triển ứng dụng di động (React Native)<br>- Có kiến thức về ngôn ngữ JavaScript và TypeScript<br>- Có kinh nghiệm với các thư viện quản lý state (Redux), Restful API, Push notification…<br>- Có kinh nghiệm với các quy trình xây dựng về thiết lập, định cấu hình và xuất bản ứng dụng React Native lên App Store và Google Play<br>- Kiến thức vững chắc về các nguyên tắc, mẫu thiết kế UI trên thiết bị di động và các phương pháp hay nhất<br>- Kiến thức vững chắc về SDK Android hoặc iOS và cách xử lý các kích thước màn hình khác nhau<br>- Làm quen với các công cụ phiên bản mã (Git)</li></ul><h3><strong>Quyền lợi</strong></h3><p>- Thu nhập: Thỏa thuận theo năng lực, upto 35tr/tháng, thưởng theo hiệu quả và sự đóng góp</p><p>- Thời gian làm việc 7.5h/ngày, Từ thứ 2 đến hết thứ 6, hàng ngày từ 08h-17h&nbsp;<br>- Chế độ xét duyệt tăng lương định kỳ hàng năm<br>- Được hưởng quyền lợi BHXH, BHYT, BHTN đầy đủ theo quy định của nhà nước.<br>- Được đánh giá xét kết quả công việc, đề bạt lên các vị trí phù hợp với năng lực bản thân<br>- Được đào tạo, hướng dẫn, kèm cặp, phát triển bản thân nâng cao trình độ chuyên môn, nghiệp vụ, kỹ năng<br>- Làm việc tại môi trường chuyên nghiệp, năng động, trẻ trung, thân thiện và trải nghiệm các hoạt động văn hóa doanh nghiệp đặc sắc<br>- Cơ hội tiếp cận với những doanh nghiệp, dự án lớn, những xu hướng công nghệ/nền tảng mới nhất, thỏa sức sáng tạo phát triển bản thân<br>- Các chế độ phúc lợi theo chính sách của Công ty: Nghỉ phép năm, thưởng các ngày lễ, tết, thăm hỏi, tặng quà, hỗ trợ …</p><h3><strong>Địa điểm làm việc</strong></h3><p>- Hà Nội: 32 Đại Từ, Hoàng Mai, HN, Hoàng Mai</p>"
    },
    {
      "id": "8",
      "name": "Sales Executive",
      "description": "Sales Executive (B2B)",
      "salary": "$50,000",
      "address": "Hồ Chí Minh",
      "type_of_work": "Fulltime",
      "deadline": "8-1-2024",
      "work_group": "Sales",
      "description_2": "<h3><strong>Mô tả công việc</strong></h3><ul><li>Tham gia team phát triển phần mềm ứng dụng trên nền tảng Mobile</li><li>Khắc phục sự cố giao diện phần mềm.</li><li>Phối hợp với đội ngũ Back-end trong thiết kế API.</li><li>Tham gia vào quá trình nghiên cứu và phát triển tính năng phần mềm.</li><li>Thực hiện các công việc được phân công bởi quản lý trực tiếp.</li></ul><h3><strong>Yêu cầu ứng viên</strong></h3><ul><li>- Có từ 5 năm kinh nghiệm trở lên phát triển ứng dụng di động (React Native)<br>- Có kiến thức về ngôn ngữ JavaScript và TypeScript<br>- Có kinh nghiệm với các thư viện quản lý state (Redux), Restful API, Push notification…<br>- Có kinh nghiệm với các quy trình xây dựng về thiết lập, định cấu hình và xuất bản ứng dụng React Native lên App Store và Google Play<br>- Kiến thức vững chắc về các nguyên tắc, mẫu thiết kế UI trên thiết bị di động và các phương pháp hay nhất<br>- Kiến thức vững chắc về SDK Android hoặc iOS và cách xử lý các kích thước màn hình khác nhau<br>- Làm quen với các công cụ phiên bản mã (Git)</li></ul><h3><strong>Quyền lợi</strong></h3><p>- Thu nhập: Thỏa thuận theo năng lực, upto 35tr/tháng, thưởng theo hiệu quả và sự đóng góp</p><p>- Thời gian làm việc 7.5h/ngày, Từ thứ 2 đến hết thứ 6, hàng ngày từ 08h-17h&nbsp;<br>- Chế độ xét duyệt tăng lương định kỳ hàng năm<br>- Được hưởng quyền lợi BHXH, BHYT, BHTN đầy đủ theo quy định của nhà nước.<br>- Được đánh giá xét kết quả công việc, đề bạt lên các vị trí phù hợp với năng lực bản thân<br>- Được đào tạo, hướng dẫn, kèm cặp, phát triển bản thân nâng cao trình độ chuyên môn, nghiệp vụ, kỹ năng<br>- Làm việc tại môi trường chuyên nghiệp, năng động, trẻ trung, thân thiện và trải nghiệm các hoạt động văn hóa doanh nghiệp đặc sắc<br>- Cơ hội tiếp cận với những doanh nghiệp, dự án lớn, những xu hướng công nghệ/nền tảng mới nhất, thỏa sức sáng tạo phát triển bản thân<br>- Các chế độ phúc lợi theo chính sách của Công ty: Nghỉ phép năm, thưởng các ngày lễ, tết, thăm hỏi, tặng quà, hỗ trợ …</p><h3><strong>Địa điểm làm việc</strong></h3><p>- Hà Nội: 123 Linh Đàm, Hà Nội</p>"
    },

    {
      "id": "9",
      "name": "Data Scientist",
      "description": "Data Scientist (Machine Learning)",
      "salary": "$75,0000",
      "address": "Hồ Chí Minh",
      "type_of_work": "Parttime",
      "deadline": "20-11-2023",
      "work_group": "Data",
      "description_2": " <h3><strong>Mô tả công việc 1</strong></h3> <ul> <li>Tham gia team phát triển phần mềm ứng dụng trên nền tảng Mobile</li> <li>Khắc phục sự cố giao diện phần mềm.</li> <li>Phối hợp với đội ngũ Back-end trong thiết kế API.</li> <li>Tham gia vào quá trình nghiên cứu và phát triển tính năng phần mềm.</li> <li>Thực hiện các công việc được phân công bởi quản lý trực tiếp.</li> </ul> <h3><strong>Yêu cầu ứng viên</strong></h3> <ul> <li>- Có từ 5 năm kinh nghiệm trở lên phát triển ứng dụng di động (React Native)<br>...</li> </ul> <h3><strong>Quyền lợi</strong></h3> <p>- Thu nhập: Thỏa thuận theo năng lực, upto 35tr/tháng, thưởng theo hiệu quả và sự đóng góp</p> ... <h3><strong>Địa điểm làm việc</strong></h3> <p>- Hà Nội: 32 Đại Từ, Hoàng Mai, HN, Hoàng Mai</p>"
    },

    {
      "id": "10",
      "name": "UI/UX Designer",
      "description": "UI/UX Designer (Web & Mobile)",
      "salary": "$55,000",
      "address": "Hà Nội",
      "type_of_work": "Fulltime",
      "deadline": "25-11-2023",
      "work_group": "Design",
      "description_2": "<h3><strong>Mô tả công việc</strong></h3><ul><li>Tham gia team phát triển phần mềm ứng dụng trên nền tảng Mobile</li><li>Khắc phục sự cố giao diện phần mềm.</li><li>Phối hợp với đội ngũ Back-end trong thiết kế API.</li><li>Tham gia vào quá trình nghiên cứu và phát triển tính năng phần mềm.</li><li>Thực hiện các công việc được phân công bởi quản lý trực tiếp.</li></ul><h3><strong>Yêu cầu ứng viên</strong></h3><ul><li>- Có từ 5 năm kinh nghiệm trở lên phát triển ứng dụng di động (React Native)<br>- Có kiến thức về ngôn ngữ JavaScript và TypeScript<br>- Có kinh nghiệm với các thư viện quản lý state (Redux), Restful API, Push notification…<br>- Có kinh nghiệm với các quy trình xây dựng về thiết lập, định cấu hình và xuất bản ứng dụng React Native lên App Store và Google Play<br>- Kiến thức vững chắc về các nguyên tắc, mẫu thiết kế UI trên thiết bị di động và các phương pháp hay nhất<br>- Kiến thức vững chắc về SDK Android hoặc iOS và cách xử lý các kích thước màn hình khác nhau<br>- Làm quen với các công cụ phiên bản mã (Git)</li></ul><h3><strong>Quyền lợi</strong></h3><p>- Thu nhập: Thỏa thuận theo năng lực, upto 35tr/tháng, thưởng theo hiệu quả và sự đóng góp</p><p>- Thời gian làm việc 7.5h/ngày, Từ thứ 2 đến hết thứ 6, hàng ngày từ 08h-17h&nbsp;<br>- Chế độ xét duyệt tăng lương định kỳ hàng năm<br>- Được hưởng quyền lợi BHXH, BHYT, BHTN đầy đủ theo quy định của nhà nước.<br>- Được đánh giá xét kết quả công việc, đề bạt lên các vị trí phù hợp với năng lực bản thân<br>- Được đào tạo, hướng dẫn, kèm cặp, phát triển bản thân nâng cao trình độ chuyên môn, nghiệp vụ, kỹ năng<br>- Làm việc tại môi trường chuyên nghiệp, năng động, trẻ trung, thân thiện và trải nghiệm các hoạt động văn hóa doanh nghiệp đặc sắc<br>- Cơ hội tiếp cận với những doanh nghiệp, dự án lớn, những xu hướng công nghệ/nền tảng mới nhất, thỏa sức sáng tạo phát triển bản thân<br>- Các chế độ phúc lợi theo chính sách của Công ty: Nghỉ phép năm, thưởng các ngày lễ, tết, thăm hỏi, tặng quà, hỗ trợ …</p><h3><strong>Địa điểm làm việc</strong></h3><p>- Hà Nội: 123 Linh Đàm, Hà Nội</p>"
    },
    {
      "id": "11",
      "name": "Backend Engineer",
      "description": "Software Engineer (Java)",
      "salary": "$65,000",
      "address": "Hồ Chí Minh",
      "type_of_work": "Parttime",
      "deadline": "30-12-2023",
      "work_group": "Backend",
      "description_2": "<h3><strong>Mô tả công việc</strong></h3><ul><li>Tham gia team phát triển phần mềm ứng dụng trên nền tảng Mobile</li><li>Khắc phục sự cố giao diện phần mềm.</li><li>Phối hợp với đội ngũ Back-end trong thiết kế API.</li><li>Tham gia vào quá trình nghiên cứu và phát triển tính năng phần mềm.</li><li>Thực hiện các công việc được phân công bởi quản lý trực tiếp.</li></ul><h3><strong>Yêu cầu ứng viên</strong></h3><ul><li>- Có từ 5 năm kinh nghiệm trở lên phát triển ứng dụng di động (React Native)<br>- Có kiến thức về ngôn ngữ JavaScript và TypeScript<br>- Có kinh nghiệm với các thư viện quản lý state (Redux), Restful API, Push notification…<br>- Có kinh nghiệm với các quy trình xây dựng về thiết lập, định cấu hình và xuất bản ứng dụng React Native lên App Store và Google Play<br>- Kiến thức vững chắc về các nguyên tắc, mẫu thiết kế UI trên thiết bị di động và các phương pháp hay nhất<br>- Kiến thức vững chắc về SDK Android hoặc iOS và cách xử lý các kích thước màn hình khác nhau<br>- Làm quen với các công cụ phiên bản mã (Git)</li></ul><h3><strong>Quyền lợi</strong></h3><p>- Thu nhập: Thỏa thuận theo năng lực, upto 35tr/tháng, thưởng theo hiệu quả và sự đóng góp</p><p>- Thời gian làm việc 7.5h/ngày, Từ thứ 2 đến hết thứ 6, hàng ngày từ 08h-17h&nbsp;<br>- Chế độ xét duyệt tăng lương định kỳ hàng năm<br>- Được hưởng quyền lợi BHXH, BHYT, BHTN đầy đủ theo quy định của nhà nước.<br>- Được đánh giá xét kết quả công việc, đề bạt lên các vị trí phù hợp với năng lực bản thân<br>- Được đào tạo, hướng dẫn, kèm cặp, phát triển bản thân nâng cao trình độ chuyên môn, nghiệp vụ, kỹ năng<br>- Làm việc tại môi trường chuyên nghiệp, năng động, trẻ trung, thân thiện và trải nghiệm các hoạt động văn hóa doanh nghiệp đặc sắc<br>- Cơ hội tiếp cận với những doanh nghiệp, dự án lớn, những xu hướng công nghệ/nền tảng mới nhất, thỏa sức sáng tạo phát triển bản thân<br>- Các chế độ phúc lợi theo chính sách của Công ty: Nghỉ phép năm, thưởng các ngày lễ, tết, thăm hỏi, tặng quà, hỗ trợ …</p><h3><strong>Địa điểm làm việc</strong></h3><p>- Hà Nội: 32 Đại Từ, Hoàng Mai, HN, Hoàng Mai</p>"
    },
    {
      "id": "12",
      "name": "Marketing Manager",
      "description": "Marketing Manager (Digital)",
      "salary": "$70,000",
      "address": "Hà Nội",
      "type_of_work": "Fulltime",
      "deadline": "5-1-2024",
      "work_group": "Marketing",
      "description_2": " <h3><strong>Mô tả công việc 1</strong></h3> <ul> <li>Tham gia team phát triển phần mềm ứng dụng trên nền tảng Mobile</li> <li>Khắc phục sự cố giao diện phần mềm.</li> <li>Phối hợp với đội ngũ Back-end trong thiết kế API.</li> <li>Tham gia vào quá trình nghiên cứu và phát triển tính năng phần mềm.</li> <li>Thực hiện các công việc được phân công bởi quản lý trực tiếp.</li> </ul> <h3><strong>Yêu cầu ứng viên</strong></h3> <ul> <li>- Có từ 5 năm kinh nghiệm trở lên phát triển ứng dụng di động (React Native)<br>...</li> </ul> <h3><strong>Quyền lợi</strong></h3> <p>- Thu nhập: Thỏa thuận theo năng lực, upto 35tr/tháng, thưởng theo hiệu quả và sự đóng góp</p> ... <h3><strong>Địa điểm làm việc</strong></h3> <p>- Hà Nội: 32 Đại Từ, Hoàng Mai, HN, Hoàng Mai</p>"
    },
    {
      "id": "13",
      "name": "Sales Executive",
      "description": "Sales Executive (B2B)",
      "salary": "$50,000",
      "address": "Hồ Chí Minh",
      "type_of_work": "Parttime",
      "deadline": "8-1-2024",
      "work_group": "Sales",
      "description_2": " <h3><strong>Mô tả công việc 1</strong></h3> <ul> <li>Tham gia team phát triển phần mềm ứng dụng trên nền tảng Mobile</li> <li>Khắc phục sự cố giao diện phần mềm.</li> <li>Phối hợp với đội ngũ Back-end trong thiết kế API.</li> <li>Tham gia vào quá trình nghiên cứu và phát triển tính năng phần mềm.</li> <li>Thực hiện các công việc được phân công bởi quản lý trực tiếp.</li> </ul> <h3><strong>Yêu cầu ứng viên</strong></h3> <ul> <li>- Có từ 5 năm kinh nghiệm trở lên phát triển ứng dụng di động (React Native)<br>...</li> </ul> <h3><strong>Quyền lợi</strong></h3> <p>- Thu nhập: Thỏa thuận theo năng lực, upto 35tr/tháng, thưởng theo hiệu quả và sự đóng góp</p> ... <h3><strong>Địa điểm làm việc</strong></h3> <p>- Hà Nội: 32 Đại Từ, Hoàng Mai, HN, Hoàng Mai</p>"
    },

    {
      "id": "14",
      "name": "Data Scientist",
      "description": "Data Scientist (Machine Learning)",
      "salary": "$75,0000",
      "address": "Hồ Chí Minh",
      "type_of_work": "Fulltime",
      "deadline": "20-11-2023",
      "work_group": "Data",
      "description_2": "<h3><strong>Mô tả công việc</strong></h3><ul><li>Tham gia team phát triển phần mềm ứng dụng trên nền tảng Mobile</li><li>Khắc phục sự cố giao diện phần mềm.</li><li>Phối hợp với đội ngũ Back-end trong thiết kế API.</li><li>Tham gia vào quá trình nghiên cứu và phát triển tính năng phần mềm.</li><li>Thực hiện các công việc được phân công bởi quản lý trực tiếp.</li></ul><h3><strong>Yêu cầu ứng viên</strong></h3><ul><li>- Có từ 5 năm kinh nghiệm trở lên phát triển ứng dụng di động (React Native)<br>- Có kiến thức về ngôn ngữ JavaScript và TypeScript<br>- Có kinh nghiệm với các thư viện quản lý state (Redux), Restful API, Push notification…<br>- Có kinh nghiệm với các quy trình xây dựng về thiết lập, định cấu hình và xuất bản ứng dụng React Native lên App Store và Google Play<br>- Kiến thức vững chắc về các nguyên tắc, mẫu thiết kế UI trên thiết bị di động và các phương pháp hay nhất<br>- Kiến thức vững chắc về SDK Android hoặc iOS và cách xử lý các kích thước màn hình khác nhau<br>- Làm quen với các công cụ phiên bản mã (Git)</li></ul><h3><strong>Quyền lợi</strong></h3><p>- Thu nhập: Thỏa thuận theo năng lực, upto 35tr/tháng, thưởng theo hiệu quả và sự đóng góp</p><p>- Thời gian làm việc 7.5h/ngày, Từ thứ 2 đến hết thứ 6, hàng ngày từ 08h-17h&nbsp;<br>- Chế độ xét duyệt tăng lương định kỳ hàng năm<br>- Được hưởng quyền lợi BHXH, BHYT, BHTN đầy đủ theo quy định của nhà nước.<br>- Được đánh giá xét kết quả công việc, đề bạt lên các vị trí phù hợp với năng lực bản thân<br>- Được đào tạo, hướng dẫn, kèm cặp, phát triển bản thân nâng cao trình độ chuyên môn, nghiệp vụ, kỹ năng<br>- Làm việc tại môi trường chuyên nghiệp, năng động, trẻ trung, thân thiện và trải nghiệm các hoạt động văn hóa doanh nghiệp đặc sắc<br>- Cơ hội tiếp cận với những doanh nghiệp, dự án lớn, những xu hướng công nghệ/nền tảng mới nhất, thỏa sức sáng tạo phát triển bản thân<br>- Các chế độ phúc lợi theo chính sách của Công ty: Nghỉ phép năm, thưởng các ngày lễ, tết, thăm hỏi, tặng quà, hỗ trợ …</p><h3><strong>Địa điểm làm việc</strong></h3><p>- Hà Nội: 123 Linh Đàm, Hà Nội</p>"
    },

    {
      "id": "15",
      "name": "UI/UX Designer",
      "description": "UI/UX Designer (Web & Mobile)",
      "salary": "$55,000",
      "address": "Hà Nội",
      "type_of_work": "Parttime",

      "deadline": "25-11-2023",
      "work_group": "Design",
      "description_2": "<h3><strong>Mô tả công việc</strong></h3><ul><li>Tham gia team phát triển phần mềm ứng dụng trên nền tảng Mobile</li><li>Khắc phục sự cố giao diện phần mềm.</li><li>Phối hợp với đội ngũ Back-end trong thiết kế API.</li><li>Tham gia vào quá trình nghiên cứu và phát triển tính năng phần mềm.</li><li>Thực hiện các công việc được phân công bởi quản lý trực tiếp.</li></ul><h3><strong>Yêu cầu ứng viên</strong></h3><ul><li>- Có từ 5 năm kinh nghiệm trở lên phát triển ứng dụng di động (React Native)<br>- Có kiến thức về ngôn ngữ JavaScript và TypeScript<br>- Có kinh nghiệm với các thư viện quản lý state (Redux), Restful API, Push notification…<br>- Có kinh nghiệm với các quy trình xây dựng về thiết lập, định cấu hình và xuất bản ứng dụng React Native lên App Store và Google Play<br>- Kiến thức vững chắc về các nguyên tắc, mẫu thiết kế UI trên thiết bị di động và các phương pháp hay nhất<br>- Kiến thức vững chắc về SDK Android hoặc iOS và cách xử lý các kích thước màn hình khác nhau<br>- Làm quen với các công cụ phiên bản mã (Git)</li></ul><h3><strong>Quyền lợi</strong></h3><p>- Thu nhập: Thỏa thuận theo năng lực, upto 35tr/tháng, thưởng theo hiệu quả và sự đóng góp</p><p>- Thời gian làm việc 7.5h/ngày, Từ thứ 2 đến hết thứ 6, hàng ngày từ 08h-17h&nbsp;<br>- Chế độ xét duyệt tăng lương định kỳ hàng năm<br>- Được hưởng quyền lợi BHXH, BHYT, BHTN đầy đủ theo quy định của nhà nước.<br>- Được đánh giá xét kết quả công việc, đề bạt lên các vị trí phù hợp với năng lực bản thân<br>- Được đào tạo, hướng dẫn, kèm cặp, phát triển bản thân nâng cao trình độ chuyên môn, nghiệp vụ, kỹ năng<br>- Làm việc tại môi trường chuyên nghiệp, năng động, trẻ trung, thân thiện và trải nghiệm các hoạt động văn hóa doanh nghiệp đặc sắc<br>- Cơ hội tiếp cận với những doanh nghiệp, dự án lớn, những xu hướng công nghệ/nền tảng mới nhất, thỏa sức sáng tạo phát triển bản thân<br>- Các chế độ phúc lợi theo chính sách của Công ty: Nghỉ phép năm, thưởng các ngày lễ, tết, thăm hỏi, tặng quà, hỗ trợ …</p><h3><strong>Địa điểm làm việc</strong></h3><p>- Hà Nội: 32 Đại Từ, Hoàng Mai, HN, Hoàng Mai</p>"
    },
    {
      "id": "16",
      "name": "Backend Engineer",
      "description": "Software Engineer (Java)",
      "salary": "$65,000",
      "address": "Hồ Chí Minh",
      "type_of_work": "Fulltime",
      "deadline": "30-12-2023",
      "work_group": "Backend",
      "description_2": "<h3><strong>Mô tả công việc</strong></h3><ul><li>Tham gia team phát triển phần mềm ứng dụng trên nền tảng Mobile</li><li>Khắc phục sự cố giao diện phần mềm.</li><li>Phối hợp với đội ngũ Back-end trong thiết kế API.</li><li>Tham gia vào quá trình nghiên cứu và phát triển tính năng phần mềm.</li><li>Thực hiện các công việc được phân công bởi quản lý trực tiếp.</li></ul><h3><strong>Yêu cầu ứng viên</strong></h3><ul><li>- Có từ 5 năm kinh nghiệm trở lên phát triển ứng dụng di động (React Native)<br>- Có kiến thức về ngôn ngữ JavaScript và TypeScript<br>- Có kinh nghiệm với các thư viện quản lý state (Redux), Restful API, Push notification…<br>- Có kinh nghiệm với các quy trình xây dựng về thiết lập, định cấu hình và xuất bản ứng dụng React Native lên App Store và Google Play<br>- Kiến thức vững chắc về các nguyên tắc, mẫu thiết kế UI trên thiết bị di động và các phương pháp hay nhất<br>- Kiến thức vững chắc về SDK Android hoặc iOS và cách xử lý các kích thước màn hình khác nhau<br>- Làm quen với các công cụ phiên bản mã (Git)</li></ul><h3><strong>Quyền lợi</strong></h3><p>- Thu nhập: Thỏa thuận theo năng lực, upto 35tr/tháng, thưởng theo hiệu quả và sự đóng góp</p><p>- Thời gian làm việc 7.5h/ngày, Từ thứ 2 đến hết thứ 6, hàng ngày từ 08h-17h&nbsp;<br>- Chế độ xét duyệt tăng lương định kỳ hàng năm<br>- Được hưởng quyền lợi BHXH, BHYT, BHTN đầy đủ theo quy định của nhà nước.<br>- Được đánh giá xét kết quả công việc, đề bạt lên các vị trí phù hợp với năng lực bản thân<br>- Được đào tạo, hướng dẫn, kèm cặp, phát triển bản thân nâng cao trình độ chuyên môn, nghiệp vụ, kỹ năng<br>- Làm việc tại môi trường chuyên nghiệp, năng động, trẻ trung, thân thiện và trải nghiệm các hoạt động văn hóa doanh nghiệp đặc sắc<br>- Cơ hội tiếp cận với những doanh nghiệp, dự án lớn, những xu hướng công nghệ/nền tảng mới nhất, thỏa sức sáng tạo phát triển bản thân<br>- Các chế độ phúc lợi theo chính sách của Công ty: Nghỉ phép năm, thưởng các ngày lễ, tết, thăm hỏi, tặng quà, hỗ trợ …</p><h3><strong>Địa điểm làm việc</strong></h3><p>- Hà Nội: 123 Linh Đàm, Hà Nội</p>"
    }
  ],
  "work_groups": [
    {
      "id": "1",
      "name": "Tất cả",
      "common": "work_group"
    },
    {
      "id": "2",
      "name": "Frontend",
      "common": "work_group"
    },
    {
      "id": "3",
      "name": "Backend",
      "common": "work_group"
    },
    {
      "id": "4",
      "name": "Data",
      "common": "work_group"
    },
    {
      "id": "5",
      "name": "Design",
      "common": "work_group"
    },
    {
      "id": "6",
      "name": "Marketing",
      "common": "work_group"
    },
    {
      "id": "7",
      "name": "Sales",
      "common": "work_group"
    }
  ],
  "address": [
    {
      "id": "1",
      "name": "Tất cả",
      "common": "address"
    },
    {
      "id": "2",
      "name": "Hà Nội",
      "common": "address"
    },
    {
      "id": "3",
      "name": "Hồ Chí Minh",
      "common": "address"
    }
  ],
  "type_of_work": [
    {
      "id": "1",
      "name": "Tất cả",
      "common": "type_of_work"
    },
    {
      "id": "2",
      "name": "Fulltime",
      "common": "type_of_work"
    },
    {
      "id": "3",
      "name": "Parttime",
      "common": "type_of_work"
    }
  ]
}
