{
  "news": [
    {
      "id": "1",
      "author": "Đặng Tài",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1682500828%2FScreenshot_2023_04_26_161959_189f4fba97.png&w=1920&q=75",
      "category": "1",
      "date": "14/08/2023",
      "title": "METAVERSE - MỘT LỜI GIẢI THÍCH VÀ HƯỚNG DẪN CHUYÊN SÂU",
      "description": "<p><i>Thuật ngữ 'metaverse' là một từ ghép kết hợp 'meta' và 'vũ trụ' của thế giới. Nó được sử dụng chủ yếu để chỉ một phiên bản Internet cao cấp và thông minh trong tương lai, thường được ca ngợi là Web 3.0. Sự phát triển này của Internet dự kiến ​​sẽ chứng kiến ​​sự gia tăng của các môi trường 3D trực tuyến hoặc tích hợp ảo cung cấp cho người dùng quyền truy cập vào trải nghiệm thực tế ảo và thực tế tăng cường</i></p><h2><strong>Metaverse là gì?</strong></h2><p>Metaverse hay còn gọi là vũ trụ ảo, là khái niệm về vũ trụ kỹ thuật số được tạo nên giữa nền tảng công nghệ ảo (VR) và thực tế ảo tăng cường (AR) hoặc đồ họa đa chiều,… nhằm gây dựng một nền tảng xã hội đặc biệt. Bởi vậy nó cho phép người sử dụng có thể tương tác cũng như có trải nghiệm chân thực như ở ngoài thực tế.</p><p>Vũ trụ ảo metaverse không chỉ tái hiện sinh động những trải nghiệm đời thực trong môi trường số mà còn tích hợp cả hai môi trường lại. Người dùng sẽ khám phá thêm nhiều về không gian đa chiều của thế giới kỹ thuật số ảo.</p><p>Trong tầm nhìn về siêu vũ trụ được các công ty công nghệ và truyền thông xã hội đưa ra, các thiết bị như tai nghe thực tế ảo, kính kỹ thuật số, điện thoại thông minh và các thiết bị khác sẽ cho phép người dùng truy cập vào môi trường thực tế ảo hoặc thực tế tăng cường 3D nơi họ có thể làm việc, kết nối với bạn bè, tất cả trong một môi trường được trung gian bởi công nghệ theo những cách mới và hấp dẫn.</p><p>Metaverse không chỉ là một loại trải nghiệm. Thay vào đó, nó đề cập đến một loạt các ứng dụng kỹ thuật số phong phú có sẵn cho người dùng trong tương lai và cho phép họ tham gia vào một loạt các hoạt động khác nhau trong không gian kỹ thuật số hoàn toàn. Điều đó có thể có nghĩa là, khi tham gia vào một trò chơi thực tế ảo được truy cập thông qua tai nghe VR, chẳng hạn như nhập vai nhân vật cụ thể từ những người dùng đang truy cập qua kính kỹ thuật số hoặc điện thoại thông minh.</p><p>Nhiều công ty truyền thông xã hội và công nghệ như Meta Platforms (trước đây là Facebook) và Microsoft đang đầu tư mạnh vào Social VR để tạo ra các nền tảng nơi mọi người có thể kết nối xã hội hoặc làm việc từ xa.</p><h2><strong>Thuật ngữ Metaverse cần biết</strong></h2><h3><strong>1. Thế giới ảo</strong></h3><p>Thế giới ảo là một môi trường mô phỏng có thể được truy cập bởi nhiều người dùng, những người có thể khám phá thế giới đồng thời và độc lập thông qua việc sử dụng hình đại diện. Thế giới ảo trình bày dữ liệu cảm nhận cho người dùng đồng thời bao gồm cả hành động và giao tiếp trong thời gian thực của những người dùng khác cùng với chuyển động của họ. Trò chơi trực tuyến nhiều người chơi sử dụng thế giới ảo để cho phép người chơi làm những việc như xây dựng và di chuyển giữa các không gian trong thế giới. Những người ủng hộ siêu dữ liệu tin rằng thế giới ảo có thể có các ứng dụng bên ngoài trò chơi, bao gồm cả những thứ như phần mềm cộng tác và chăm sóc y tế. Thế giới ảo đôi khi còn được gọi là thế giới tổng hợp.</p><h3><strong>2. Thực tế ảo</strong></h3><p>Thực tế ảo là trải nghiệm mô phỏng thường được cung cấp bởi tai nghe thực tế ảo trình chiếu hình ảnh, âm thanh và cảm giác thực tế khác cho người dùng trong môi trường ảo. Thực tế ảo hiện được sử dụng cho các trò chơi điện tử nhưng có thể được sử dụng cho các cuộc họp ảo, đào tạo y tế hoặc huấn luyện quân sự. Một người đang sử dụng thiết bị thực tế ảo có thể làm những việc như nhìn xung quanh thế giới ảo, di chuyển và tương tác với các đồ vật cũng như những người dùng khác.</p><h3><strong>3. Thực tế hỗn hợp</strong></h3><p>Thực tế hỗn hợp là sự tích hợp của thế giới thực và ảo để tạo ra những cách mới để tương tác với không gian vật lý và kỹ thuật số, cũng như với những người dùng khác. Trong thực tế hỗn hợp, bạn không chỉ ở trong thế giới ảo hay hoàn toàn trong thế giới thực mà ở đâu đó dọc theo 'sự kết hợp' giữa môi trường thực và ảo. Ví dụ về thực tế hỗn hợp là mô phỏng theo địa điểm cụ thể, chẳng hạn như biểu diễn 3D của biểu đồ được chiếu lên tai nghe hoặc kính thực tế ảo trong bài giảng ở trường đại học, người dùng có thể nhìn thấy các hình ảnh mà họ tìm thấy trong thế giới thực một cách đầy đủ và đa chiều.</p><h3><strong>4. Thực tế tăng cường</strong></h3><p>Thực tế tăng cường tương tự như thực tế hỗn hợp ở chỗ nó tạo ra một cách tương tác để trải nghiệm môi trường thế giới thực. Thực tế mở rộng thường nâng cao thế giới thực thông qua các bổ sung giác quan kỹ thuật số như hình ảnh, âm thanh, dữ liệu cảm giác hoặc dữ liệu khứu giác. Thực tế tăng cường có tính năng tích hợp thế giới thực và ảo, tương tác thời gian thực và trực quan hóa 3D của cả vật thể ảo và thực. Một ví dụ về cách nó có thể được sử dụng là cho phép người mua hàng hình dung ra sản phẩm mà họ đang xem xét trong một môi trường giống như ngôi nhà của họ.</p><h3><strong>5. Nền kinh tế ảo</strong></h3><p>Thuật ngữ 'nền kinh tế ảo' lần đầu tiên được sử dụng để chỉ việc trao đổi hoặc bán hàng hóa ảo trong các trò chơi trực tuyến, đặc biệt là các trò chơi trực tuyến nhiều người chơi. Trong một số trò chơi này, người chơi có thể mua đồ của nhau và đổi tiền thật lấy tiền dựa trên trò chơi. Tuy nhiên, các nền kinh tế ảo hiện cũng có thể kết hợp các loại tiền điện tử và mã thông báo không thể thay thế. Nhiều người tin rằng các công ty truyền thông xã hội và các tập đoàn khác có thể tạo ra các loại tiền ảo của riêng họ trong tương lai, mặc dù các cơ quan quản lý có thể hạn chế khả năng của họ để làm như vậy.</p><h2><strong>Ngày nay Metaverse được sử dụng như thế nào?</strong></h2><p>Có một số công ty hiện đang cung cấp các sản phẩm hoặc dịch vụ metaverse cho người tiêu dùng như:</p><h3><strong>Nền tảng Facebook/Meta</strong></h3><p>Vào mùa thu năm 2021, Facebook thông báo rằng họ sẽ đổi tên thành Nền tảng Meta (FB) và đầu tư mạnh vào việc tạo ra các trải nghiệm metaverse. Khi làm như vậy, nó sẽ tận dụng quyền sở hữu hiện tại của mình đối với Oculus, một công ty thiết bị thực tế ảo. Meta Platforms tin rằng trải nghiệm thực tế ảo nhập vai là tương lai của tương tác xã hội kỹ thuật số. Tuy nhiên, phần lớn tầm nhìn của Meta là suy đoán và dựa vào công nghệ và dung lượng máy chủ chưa tồn tại. Nó cũng giả định việc áp dụng rộng rãi phần cứng như tai nghe VR và kính kỹ thuật số.</p><h3><strong>Microsoft</strong></h3><p>Trong khi đó, Microsoft ( MSFT ) tập trung vào việc điều chỉnh các công nghệ hiện có cho metaverse. Họ có một dịch vụ gọi là Lưới, một nền tảng thực tế hỗn hợp, cho phép người dùng truy cập môi trường thực tế tăng cường thông qua điện thoại thông minh hoặc máy tính xách tay của họ mà không cần phải mua tai nghe thực tế ảo. Microsoft cũng có kế hoạch tích hợp Microsoft Teams vào metaverse, tạo ra trải nghiệm phong phú hơn cho những người làm việc từ xa và các cuộc họp ảo.</p><h3><strong>Roblox</strong></h3><p>Roblox ( RBLX ) đang tạo ra trải nghiệm ảo tích hợp cho game thủ. Roblox là một nền tảng trực tuyến, hiện đang tập trung vào giới trẻ, nơi người dùng chơi các trò chơi kỹ thuật số. Công ty đang hy vọng mở rộng sang lĩnh vực chơi game dành cho người lớn.</p><h3><strong>Nike</strong></h3><p>Nike ( NKE ) cũng đang thực hiện một trò chơi ngược chiều bằng cách nộp đơn đăng ký nhãn hiệu kỹ thuật số cho các logo chính của mình để tạo giày thể thao và thiết bị Nike ảo, đồng thời tạo Nike Land trên nền tảng Roblox, nơi người chơi có thể chơi các trò chơi thể thao.</p><h3><strong>Chụp nhanh</strong></h3><p>Snapchat ( SNAP ) đã tạo ra các bộ lọc thực tế tăng cường kể từ khi thành lập. Bộ lọc ảnh của họ cho phép người dùng điều khiển thế giới thông qua camera điện thoại của họ. Vào năm 2021, họ đã ra mắt kính thực tế tăng cường có thể được sử dụng để nâng cao trải nghiệm thực tế của người dùng bên ngoài ứng dụng của họ.</p><h2><strong>Tương lai của Metaverse là gì?</strong></h2><p>Metaverse dự kiến ​​sẽ biến đổi lĩnh vực công nghệ, nơi nhiều công ty sẽ tạo ra kiến ​​trúc, phần cứng và phần mềm sẽ hỗ trợ phiên bản metaverse của Web 3.0. Nhưng nó cũng sẽ ảnh hưởng đến các công ty bên ngoài lĩnh vực công nghệ vì metaverse đang đề xuất thay đổi mọi thứ đơn giản như cách mọi người mua sắm hàng tạp hóa, tương tác với các doanh nghiệp và quảng cáo với tư cách là người tiêu dùng.</p><p>Vẫn còn phải xem liệu tầm nhìn về metaverse sẽ thành hiện thực hay sẽ qua đi theo thời gian. Nhưng rõ ràng nó có khả năng phá vỡ nhiều ngành và lĩnh vực bằng cách yêu cầu họ phải chi nhiều tiền hơn cho công nghệ hoặc cạnh tranh với những người khác để cung cấp trải nghiệm metaverse cho người tiêu dùng của họ.</p><h2><strong>Lời kết</strong></h2><p>Trong tương lai Metaverse vẫn là một công nghệ được nhiều công ty tìm hiểu để xây dựng và bên cạnh đó cũng còn nhiều ẩn số về công nghệ này chưa được giải đáp. Sẽ sớm thôi, Metaverse sẽ được vận dụng trong nhiều lĩnh vực hơn nữa. Hi vọng qua bài viết này sẽ giúp bạn giải đáp được thắc mắc về Metaverse là gì? Và các vấn đề liên quan đến nó.</p>"
    },
    {
      "id": "2",
      "author": "Đặng Tài",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1667978724%2FVu_tru_ao_dang_buon_cua_Facebook_2_034bd29e13.jpg&w=1920&q=75",
      "category": "1",
      "date": "15/08/2023",
      "title": "VŨ TRỤ ẢO ĐÁNG BUỒN CỦA FACEBOOK",
      "description": "<p>Các tài liệu nội bộ bị rò rỉ cho thấy Meta, công ty mẹ của Facebook, đã “đốt” 15 tỷ USD vào metaverse nhưng chỉ tạo ra một vũ trụ nhàm chán.</p><p>Theo tài liệu do WSJ đệ trình, Meta đặt mục tiêu 500.000 người dùng hoạt động hàng tháng trong Horizon Worlds vào cuối năm nay. Tuy nhiên, con số hiện tại chưa đến 200.000. Trong khi đó, kể từ tháng 2, công ty cho biết nền tảng metaverse của họ đã thu hút 300.000 người tham gia.</p><p>\"Một thế giới tự do là một thế giới đáng buồn\", tài liệu tóm tắt những nỗ lực của công ty. Để so sánh, các nền tảng truyền thông xã hội hiện có của Meta, bao gồm Facebook, Instagram và WhatsApp, có tổng cộng 3,5 tỷ người dùng.</p><p>Thống kê cũng cho thấy nhiều người tham gia không quay lại Horizon sau tháng đầu tiên và số lượng người dùng đã giảm đáng kể kể từ mùa xuân. Chỉ có 9% các khu vực được tạo ra trong Horizon được ít nhất 50 người ghé thăm và phần còn lại hoàn toàn không được nhìn thấy.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978724/Vu_tru_ao_dang_buon_cua_Facebook_1_fb028f9f60.jpg\" alt=\"Vu-tru-ao-dang-buon-cua-Facebook-1.jpg\"></figure><p><i>Nhiều khu vực trong Horizon được ít người ghé thăm. Ảnh: WSJ</i></p><p>Meta đã công bố thế giới ảo Horizon Worlds vào tháng 12 năm ngoái và nó được cung cấp bởi chủ đề Meta Quest thực tế ảo. Hơn một nửa số kính của Quest, có giá bắt đầu từ 400 đô la, không còn sử dụng được bởi người dùng sáu tháng sau khi mua. Một số người dùng nói rằng metaverse không như họ mong đợi và họ không thể tìm thấy người khác để chơi cùng. Meta cho biết họ sẽ phát hành phiên bản Horizon dựa trên web cho thiết bị di động và máy tính để bàn trong năm nay, nhưng ngày ra mắt vẫn chưa được tiết lộ. Theo Business Insider, Meta đã đầu tư 15 tỷ USD vào các điểm chuẩn của mình kể từ đầu năm. Tuy nhiên, trong thời gian chờ đợi, họ đã phát hành nền tảng Horizon Worlds với hình đại diện có chân và mô hình kính cận Meta Quest Pro trị giá 1500 đô la. Cả hai đều nhạt nhòa so với hàng chục tỷ đô la mà công ty đã bỏ ra.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978724/Vu_tru_ao_dang_buon_cua_Facebook_2_034bd29e13.jpg\" alt=\"Vu-tru-ao-dang-buon-cua-Facebook-2.jpg\"></figure><p>Facebook đã đổi tên thành Meta vào cuối năm ngoái để phản ánh sự tập trung mới của công ty vào các nền tảng truyền thông xã hội. CEO Mark Zuckerberg kỳ vọng Meta sẽ là thế giới ảo đầu tiên nơi người dùng làm việc và giải trí cùng nhau.</p><p>Tuy nhiên, những vụ đánh cược đầy rủi ro của Zuckerberg khiến kết quả kinh doanh ngày càng trở nên tồi tệ. Số lượng nhân viên ngày càng giảm. Các nhà quảng cáo đang giảm tốc độ và chuyển sang các nền tảng khác. Công ty thưởng cho nhân viên. Giá cổ phiếu của Meta giảm 62% trong năm. Người phát ngôn của Meta nói rằng Metaverse là một dự án phát triển kéo dài nhiều năm. Chúng vẫn còn trong giai đoạn sơ khai, vì vậy mọi người có thể nghi ngờ về Metaverse, nhưng công chúng vẫn tin rằng đó là tương lai của điện toán.</p>"
    },
    {
      "id": "3",
      "author": "Le Linh",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1667978717%2FMetaverse_se_la_the_gioi_moi_2_fd226fc7d3.jpg&w=1920&q=75",
      "category": "2",
      "date": "16/06/2023",
      "title": "METAVERSE SẼ LÀ MỘT THẾ GIỚI MỚI",
      "description": "<p>Chủ tịch hội đồng Vinasa Trương Gia Bình tin rằng metaverse sẽ trở thành một thế giới mới, mang đến một loại hình trải nghiệm trực tuyến mới trong tương lai gần.</p><p>\"Chúng ta đều mong muốn nhìn thấy thế giới theo cách khác. Không ai muốn giới hạn trong những điều đã biết hay bị ngăn cách vì khoảng cách địa lý. Vì vậy, tôi tin metaverse sẽ là thế giới mới\", ông Bình nói tại Hội nghị thượng đỉnh Blockchain Việt Nam 2022 vào sáng 19/10 tại Hà Nội.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Metaverse_se_la_the_gioi_moi_1_562ee828b0.jpg\" alt=\"Metaverse-se-la-the-gioi-moi-1.jpg\"></figure><p>Câu nói của Chủ tịch Hội đồng sáng lập Hiệp hội Phần mềm và Công nghệ thông tin Việt Nam (Vinasa) càng được củng cố khi nhiều công ty công nghệ trên thế giới như Meta đang đầu tư hàng chục tỷ USD vào công nghệ này. Theo ông, sự trưởng thành của metaverse sẽ tạo ra một cặp song sinh kỹ thuật số, nghĩa là, một đại diện của hệ thống vật lý của thế giới thực và thế giới kỹ thuật số. Để đạt được một cặp song sinh kỹ thuật số, công nghệ quan trọng là blockchain.</p><p>\"Blockchain có những đặc tính như chống giả mạo, minh bạch, phi tập trung. Đây là những điều kiện vô cùng thuận lợi cho việc tạo ra các Digital Twin trong thời đại chuyển đổi số toàn diện\", ông nói.</p><p>Theo ông, công nghệ blockchain đang tạo ra sự tiến bộ trong nhiều ngành công nghiệp. Sử dụng ví dụ về lĩnh vực tài chính, vào năm 2021, nền tảng Ethereum sẽ có 6 nghìn tỷ đô la giao dịch. Trong khi các nền tảng truyền thống như Paypal là 1,250 tỷ USD, Visa là 13 tỷ USD. Nhiều quốc gia như Các Tiểu vương quốc Ả Rập Thống nhất, Estonia, Luxembourg, Thụy Sĩ… đã triển khai blockchain trong quản lý con người, danh tính điện tử. Ông tin rằng thế giới có thể tiết kiệm hàng trăm tỷ đô la hoặc giúp giảm tử vong do các đặc tính chống gian lận, minh bạch và phi tập trung của blockchain, do đó giảm hàng giả và hàng nhái. ..</p><p>Về tầm quan trọng của blockchain, Mr. Trương Gia Bình cho rằng Việt Nam cần đẩy mạnh phát triển công nghệ, đầu tư vào các công nghệ mới như AI, Blockchain, Cloud, data, tạo ra các chuyên gia giỏi trong lĩnh vực blockchain, mở ra cơ hội thể hiện cho mọi người. làm thế nào để sống trong thế giới mới.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978717/Metaverse_se_la_the_gioi_moi_2_fd226fc7d3.jpg\" alt=\"Metaverse-se-la-the-gioi-moi-2.jpg\"></figure><p>Trong sự kiện, Mr. Phan Đức Trung, Phó chủ tịch Hiệp hội Blockchain Việt Nam (VBA) cho biết, blockchain có tiềm năng kết nối các công ty và tạo điều kiện giao tiếp dữ liệu giữa nhiều tác nhân. . Đây là một lợi thế lớn so với cơ sở dữ liệu truyền thống, chỉ hoạt động trong một công ty. “Như vậy, công nghệ blockchain đang mở ra những ứng dụng mới trong nền kinh tế toàn cầu”, ông Trung nói. Trong khi đó, Mr. Ông Vũ Anh Tú, CTO FPT, cũng cho rằng Web 3.0 và metaverse đang thay đổi thế giới. Nó chia sẻ lần đầu tiên của Internet, mọi người thích tải nhạc, sử dụng loại hình giải trí đơn giản này ... Tuy nhiên, thế giới trực tuyến ngày nay tiềm ẩn những rủi ro về bảo mật và an toàn thông tin. Khi Web 3.0 xuất hiện, an ninh mạng sẽ rất hiệu quả để những người tham gia có thể truyền tải thông tin một cách nhanh chóng và hiệu quả trong thế giới kỹ thuật số. Trong một cuộc phỏng vấn với nhà sáng lập Binance Changpeng Zhao vào tháng 6, Trương Gia Bình cũng nói rằng con người có thể hưởng lợi từ metaverse trong 5-7 năm tới. Ông cho rằng siêu vũ trụ ảo vẫn còn là một khái niệm mới và chưa có định nghĩa rõ ràng, nhưng có hai cách. Đầu tiên như Meta, cung cấp cho người dùng trải nghiệm nâng cao hơn so với trải nghiệm thế giới ảo hoặc 2D hiện tại, xoay quanh các công nghệ 3D, VR và AR. Hướng thứ hai là xây dựng một môi trường mở với một kiến ​​trúc, chẳng hạn như dự án Decentraland, Sandbox. Ông nói: “Chúng được xây dựng trên công nghệ blockchain, tạo ra một nền kinh tế phi tập trung, sử dụng tiền điện tử để vận hành vũ trụ ảo.</p><p>Trên toàn cầu, Meta là một trong những công ty đầu tư mạnh nhất vào không gian ảo. Năm 2021, công ty của Mark Zuckerberg cho biết họ đã đầu tư 10 tỷ USD để phát triển công nghệ. Mới đây, công ty đã công bố thiết bị thực tế ảo Meta Quest Pro, nhằm hiện thực hóa việc đưa trải nghiệm người dùng lên siêu phẩm.</p><p>Hồi đầu tháng 10, CEO Tim Cook của Apple cũng cho biết thực tế tăng cường sẽ là công nghệ cần phải có trong tương lai gần, giống như Internet hay điện thoại di động ngày nay. Tuy nhiên, ông lập luận rằng \"không ai muốn sống cả đời trong một cuộc sống ngược đời\". Và không phải là một cách hay để thảo luận rằng mọi người chỉ nên dành một khoảng thời gian nhất định trên trái đất này.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667978723/Metaverse_se_la_the_gioi_moi_3_f08534ef5e.jpg\" alt=\"Metaverse-se-la-the-gioi-moi-3.jpg\"></figure><p>Gian hàng của eTradevn lần đầu ra mắt tại Vietnam Blockchain Summit 2022. Đây là nền tảng tối ưu việc xử lý toàn trình giao dịch tín dụng thư (L/C) nội địa, do FPT phát triển.</p><p>Vietnam Blockchain Summit 2022 là sự kiện quốc tế về công nghệ blockchain tại Việt Nam, do Hiệp hội Vinasa tổ chức vào ngày 19-20 / 10. Sự kiện đã thu hút các chuyên gia trong nước và quốc tế thảo luận về blockchain trong 20 phiên. Cùng với hội nghị, một triển lãm về các giải pháp liên quan đến blockchain đã được tổ chức, với sự tham gia của nhiều gian hàng đến từ các công ty blockchain trong và ngoài nước.</p>"
    },
    {
      "id": "4",
      "author": "Le Linh",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1667533046%2FCong_nghe_Viet_Nam_voi_Metaverse_2_82f112f69c.jpg&w=1920&q=75",
      "category": "2",
      "date": "16/06/2023",
      "title": "CÔNG NGHỆ VIỆT NAM VỚI METAVERSE",
      "description": "<p>Giám đốc Meta Châu Á - Thái Bình Dương: “Hãy tưởng tượng một Việt Nam đi đầu trong công nghệ Metaverse”</p><p>“Chúng ta hãy tượng tượng một Việt Nam đi đầu trong công nghệ đa vũ trụ Metaverse, đó là thiết bị thực tế ảo và thực tế tăng cường. Điều này cho phép một bác sĩ phẫu thuật ở TP.HCM dậy cho thế hệ bác sĩ phẫu thuật tiếp theo ở Huế mà không cần rời văn phòng của mình…”</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529135/Cong_nghe_Viet_Nam_voi_Metaverse_1_4edd3f9d9d.jpg\" alt=\"Cong-nghe-Viet-Nam-voi-Metaverse-1.jpg\"></figure><p>Ông Rafael Frankel, Giám đốc Meta khu vực châu Á – Thái Bình Dương (công ty mẹ của Facebook), chia sẻ thông tin trên tại Hội nghị Thủ tướng Chính phủ với doanh nghiệp đầu tư nước ngoài hôm 17/9. Ông Rafael Frankel nói trong 20 năm qua, các doanh nhân cũng như các nhà khởi nghiệp sáng tạo của Việt Nam đã được hỗ trợ bởi các chính sách của Chính phủ.</p><p>Meta đánh giá cao những nỗ lực của Chính phủ trong việc hỗ trợ các mục tiêu của Việt Nam về chuyển đổi số và tầm nhìn về công nghiệp 4.0. Meta đang hỗ trợ tích cực cho sự chuyển đổi này.</p><p>Giám đốc Meta khu vực châu Á - Thái Bình Dương cho biết công ty đang phối hợp với Bộ Thông tin và Truyền thông tìm thêm các biện pháp hỗ trợ chiến lược quốc gia về nền kinh tế số của Việt Nam</p><p>“Việt Nam phục hồi một cách ấn tượng vào năm 2022. Meta rất vui được hỗ trợ người dân, doanh nghiệp và Chính phủ qua một số sáng kiến quan trọng, bao gồm chiến dịch tiêm vaccine Covid-19 với Bộ Y tế đã tiếp cận 40 triệu người; đào tạo kỹ năng số cho 580.000 học sinh, gần 25.000 giáo viên và 64.000 doanh nghiệp vừa và nhỏ. Trong thời gian tới, chúng tôi rất vui mừng giới thiệu thêm nhiều chương trình đổi mới cho cả doanh nghiệp và cộng đồng người dùng dịch vụ của chúng tôi tại Việt Nam. Năm nay, tôi rất vui được gặp Thủ tướng nhiều lần. Thủ tướng thường nói về rủi ro được chia sẻ cũng như phần thưởng kết quả được chia sẻ”, ông Rafael Frankel, cho hay. “Dự báo về tương lai, tôi thấy tương lai của Việt Nam đang phát triển mạnh mẽ không kém các nước trong khu vực. Một tương lai mà Việt Nam dẫn đầu khu vực về nền kinh tế xanh, công nghệ, tạo ra hàng triệu việc làm mới đã đặt chúng ta vào Metaverse - một thế giới kỹ thuật số với tiềm năng vô song để mở ra các cơ hội kinh tế - xã hội mới.</p><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529134/Cong_nghe_Viet_Nam_voi_Metaverse_2_412628897f.jpg\" alt=\"Cong-nghe-Viet-Nam-voi-Metaverse-2.jpg\"></figure><p>Hãy tưởng tượng một Việt Nam - nơi những công nghệ do Việt Nam sản xuất rải trên khắp các nẻo đường Đông Nam Á, đồng thời mang lại việc làm cho hàng triệu người Việt Nam và giữ gìn môi trường trong sạch cho các thế hệ mai sau. Hãy tưởng tượng một Việt Nam có nhiều kỹ sư phần mềm không chỉ viết phần mềm cho các công ty công nghệ quốc tế hàng đầu mà còn thực sự sở hữu những công ty công nghệ hàng đầu. Đồng thời chúng ta hãy tưởng tượng một Việt Nam đi đầu trong công nghệ đã vũ trụ Metaverse, đó là thiết bị thực tế ảo và thực tế tăng cường. Điều này cho phép một bác sĩ phẫu thuật ở TPHCM dạy cho thế hệ bác sĩ phẫu thuật tiếp theo ở Huế mà không cần rời văn phòng của mình. Tương lai này đang trong tầm tay với của Việt Nam”, Giám đốc Meta khu vực châu Á – Thái Bình Dương Rafael Frankel chia sẻ. Ông nêu quan điểm rằng Việt Nam có thể hoàn toàn khai thác được tiềm năng của tương lai kỹ thuật số, Chính phủ sẽ có một cách tiếp cận toàn diện để phát triển một khuôn khổ quy định về kỹ thuật số. Đồng thời đặc biệt đánh giá cao nỗ lực của Bộ Thông tin và Truyền thông và Hội đồng Kinh doanh Hoa Kỳ-ASEAN trong việc thành lập Nhóm công tác chung về kinh tế số.</p><p>Meta luôn sẵn sàng giúp Việt Nam phát triển khuôn khổ pháp lý thuận lợi nhất cho nền kinh tế kỹ thuật số. Luồng dữ liệu miễn phí xuyên biên giới rất quan trọng trong việc bảo đảm chuyển đổi số thành công.</p>"
    },
    {
      "id": "5",
      "author": "Le Linh",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1667532837%2FUng_dung_metaverse_vao_cuoc_hop_1_49c05ab32b.jpg&w=1920&q=75",
      "category": "2",
      "date": "16/06/2023",
      "title": "ỨNG DỤNG METAVERSE VÀO CUỘC HỌP",
      "description": "<h3><strong>Trong năm 2021, một kỷ nguyên mới sẽ bắt đầu thay thế cho smartphone và internet. Đó là kỷ nguyên metaverse.</strong></h3><figure class=\"image\"><img src=\"https://res.cloudinary.com/naisucorner/image/upload/v1667529178/Ung_dung_metaverse_vao_cuoc_hop_1_009a48494a.jpg\" alt=\"Ung-dung-metaverse-vao-cuoc-hop-1.jpg\"></figure><p>Theo USA Today, tỉ phú đồng sáng lập Microsoft - Bill Gates đã dự đoán hầu hết các cuộc họp ảo sẽ diễn ra trên metaverse trong hai hoặc ba năm tới.</p><p>Vị tỉ phú đã chia sẻ suy nghĩ của mình trong một bài đăng tổng kết một năm được đăng trên trang web cá nhân. Trong đó, ông viết: “Tôi dự đoán đầu hết các cuộc họp ảnh sẽ chuyển từ dạng hình ảnh 2D sang metaverse, một không gian 3D với các avatar kỹ thuật số”.</p><p>Bill Gates cho biết, việc chuyển các cuộc họp lên hệ thống metaverse sẽ chậm lại vì hiện tại vẫn nhiều người thiếu các công cụ để hoàn toàn đắm mình vào trải nhiệm mới này, chẳng hạn như kính thực tế ảo VR. Ông cũng bày tỏ sự lạc quan đối với những tiến bộ mới trong việc phát triển hệ thống thế giới ảo này.</p><p>“Vẫn còn một số việc phải làm, nhưng chúng ta đang tiến đến ngưỡng mà công nghệ bắt đầu tái tạo thực sự trải nghiệm làm việc cùng nhau trong văn phòng”. ông Bill Gates nói.</p><p>Metaverse là hệ thống kỹ thuật số kết hợp công nghệ như VR, thực tế tăng cường và video, nơi người dùng “sống” trong một vũ trụ ảo. Những người ủng hộ metaverse rất đông bao gồm CEO Mark Zuckerberg của Meta, tin rằng metaverse có thể thay thế Internet hiện tại.</p><p>Theo: Báo lao động</p>"
    }
  ],
  "newsPage": [
    {
      "id": "1",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1683537900%2FScreenshot_2023_05_08_162443_8263a28af2.png&w=1920&q=75",
      "author": "Le Linh",
      "category": "Phát triển phần mềm ",
      "date": "12/08/2023",
      "title": "Chuyển đổi số ngành sản xuất: Làm thế nào để doanh nghiệp tối ưu lợi thế trong thị trường siêu cạnh tranh?",
      "description": "Từ sau đại dịch Covid-19, chuyển đổi số đang phát triển nhanh chóng trong toàn bộ các ngành hàng sản xuất trên nhiều quốc gia"
    },
    {
      "id": "2",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1665651659%2FBlockchain_tro_thu_dac_luc_trong_viec_bao_ve_du_lieu_2_cf7bbd3982.jpg&w=1920&q=75",
      "author": "Nguyen Van A",
      "category": "Blockchain",
      "date": "15/08/2023",
      "title": "Tận dụng công nghệ 4.0 trong sản xuất để gia tăng năng suất và hiệu quả kinh doanh",
      "description": "Bài viết giới thiệu các giải pháp công nghệ 4.0 đang được áp dụng trong ngành sản xuất để nâng cao năng suất và tối ưu hiệu quả kinh doanh."
    },
    {
      "id": "3",
      "image": "https://battech.vn/_next/image?url=https%3A%2F%2Fres.cloudinary.com%2Fnaisucorner%2Fimage%2Fupload%2Fv1683273343%2FScreenshot_2023_05_05_145023_eec8bff005.png&w=1920&q=75",
      "author": "Tran Thi B",
      "category": "Game NFT",
      "date": "20/08/2023",
      "title": "Nền tảng công nghệ thông tin trong cuộc cách mạng công nghiệp 4.0",
      "description": "Bài viết trình bày tầm quan trọng của công nghệ thông tin trong cách mạng công nghiệp 4.0 và ứng dụng trong các ngành sản xuất."
    }
  ],
  "jobs": [
    {
      "id": "1",
      "name": "Product Design",
      "description": "Product Designer (Commercial)",
      "salary": "Thoả thuận",
      "address": "Hà Nội",
      "type_of_work": "fulltime",
      "deadline": "12-12-2023",
      "work_group": "design"
    },
    {
      "id": "2",
      "name": "Frontend Developer",
      "description": "Frontend Developer (React)",
      "salary": "$60,000 - $80,000",
      "address": "TP.HCM",
      "type_of_work": "fulltime",
      "deadline": "10-11-2023",
      "work_group": "frontend"
    },
    {
      "id": "3",
      "name": "Backend Engineer",
      "description": "Backend Engineer (Node.js)",
      "salary": "$70,000 - $90,000",
      "address": "Hà Nội",
      "type_of_work": "fulltime",
      "deadline": "15-12-2023",
      "work_group": "backend"
    },
    {
      "id": "4",
      "name": "Data Scientist",
      "description": "Data Scientist (Machine Learning)",
      "salary": "$75,000 - $100,000",
      "address": "Hồ Chí Minh",
      "type_of_work": "fulltime",
      "deadline": "20-11-2023",
      "work_group": "data"
    },
    {
      "id": "5",
      "name": "UI/UX Designer",
      "description": "UI/UX Designer (Web & Mobile)",
      "salary": "$55,000 - $75,000",
      "address": "Đà Nẵng",
      "type_of_work": "fulltime",
      "deadline": "25-11-2023",
      "work_group": "design"
    },
    {
      "id": "6",
      "name": "Backend Engineer",
      "description": "Software Engineer (Java)",
      "salary": "$65,000 - $85,000",
      "address": "Hồ Chí Minh",
      "type_of_work": "fulltime",
      "deadline": "30-12-2023",
      "work_group": "backend"
    },
    {
      "id": "7",
      "name": "Marketing Manager",
      "description": "Marketing Manager (Digital)",
      "salary": "$70,000 - $90,000",
      "address": "Hà Nội",
      "type_of_work": "fulltime",
      "deadline": "5-1-2024",
      "work_group": "marketing"
    },
    {
      "id": "8",
      "name": "Sales Executive",
      "description": "Sales Executive (B2B)",
      "salary": "$50,000 - $70,000",
      "address": "TP.HCM",
      "type_of_work": "fulltime",
      "deadline": "8-1-2024",
      "work_group": "sales"
    },
    {
      "id": "9",
      "name": "Data Scientist",
      "description": "Data Scientist (Machine Learning)",
      "salary": "$75,000 - $100,000",
      "address": "Hồ Chí Minh",
      "type_of_work": "fulltime",
      "deadline": "20-11-2023",
      "work_group": "data"
    },
    {
      "id": "10",
      "name": "UI/UX Designer",
      "description": "UI/UX Designer (Web & Mobile)",
      "salary": "$55,000 - $75,000",
      "address": "Đà Nẵng",
      "type_of_work": "fulltime",
      "deadline": "25-11-2023",
      "work_group": "design"
    },
    {
      "id": "11",
      "name": "Backend Engineer",
      "description": "Software Engineer (Java)",
      "salary": "$65,000 - $85,000",
      "address": "Hồ Chí Minh",
      "type_of_work": "fulltime",
      "deadline": "30-12-2023",
      "work_group": "backend"
    },
    {
      "id": "12",
      "name": "Marketing Manager",
      "description": "Marketing Manager (Digital)",
      "salary": "$70,000 - $90,000",
      "address": "Hà Nội",
      "type_of_work": "fulltime",
      "deadline": "5-1-2024",
      "work_group": "marketing"
    },
    {
      "id": "13",
      "name": "Sales Executive",
      "description": "Sales Executive (B2B)",
      "salary": "$50,000 - $70,000",
      "address": "TP.HCM",
      "type_of_work": "fulltime",
      "deadline": "8-1-2024",
      "work_group": "sales"
    },
    {
      "id": "14",
      "name": "Data Scientist",
      "description": "Data Scientist (Machine Learning)",
      "salary": "$75,000 - $100,000",
      "address": "Hồ Chí Minh",
      "type_of_work": "fulltime",
      "deadline": "20-11-2023",
      "work_group": "data"
    },
    {
      "id": "15",
      "name": "UI/UX Designer",
      "description": "UI/UX Designer (Web & Mobile)",
      "salary": "$55,000 - $75,000",
      "address": "Đà Nẵng",
      "type_of_work": "fulltime",
      "deadline": "25-11-2023",
      "work_group": "design"
    },
    {
      "id": "16",
      "name": "Backend Engineer",
      "description": "Software Engineer (Java)",
      "salary": "$65,000 - $85,000",
      "address": "Hồ Chí Minh",
      "type_of_work": "fulltime",
      "deadline": "30-12-2023",
      "work_group": "backend"
    }
  ],
  "work_groups": [
    {
      "id": "0",
      "name": "Tất cả"
    },
    {
      "id": "1",
      "name": "Frontend"
    },
    {
      "id": "2",
      "name": "Backend"
    },
    {
      "id": "3",
      "name": "Data"
    },
    {
      "id": "4",
      "name": "Design"
    },
    {
      "id": "5",
      "name": "Marketing"
    },
    {
      "id": "6",
      "name": "Sales"
    }
  ],
  "address": [
    {
      "id": "1",
      "name": "Tất cả"
    },
    {
      "id": "2",
      "name": "Hà Nội"
    },
    {
      "id": "3",
      "name": "Hồ Chí Minh"
    }
  ],
  "type_of_work": [
    {
      "id": "1",
      "name": "Tất cả"
    },
    {
      "id": "2",
      "name": "Toàn thời gian"
    },
    {
      "id": "3",
      "name": "Bán thời gian"
    },
    {
      "id": "4",
      "name": "Thực tập sinh"
    }
  ]
}