{
  "header": {
    "home": "Home",
    "about_us": "About us",
    "news": "New",
    "job_opportunity": "Job Opportunity ",
    "contact": "Contact"
  },

  "footer": {
    "description": "At BATTECH, we are always committed to helping businesses redefine their corporate management approach for better operations, enhanced business efficiency, and improved quality of life through the integration of people and modern technology.",
    "contact": {
      "tilte": "Contact",
      "phone": "Phone: 024 85 896 999",
      "email": "E-Mail: info@batgroup.vn",
      "address": "Address: Floor 2, HH02 Building, High-Rise Housing Combined With Commercial Services - Eco Lakeview, 32 Dai Tu, Dai Kim Ward, Hoang Mai District",
      "name": "BATTECH TECHNOLOGY GROUP CORPORATION"
    },
    "linkUsefull": {
      "tilte": "LINKS",
      "Terms_of_use": "Terms of use",
      "Warranty_policy": "Warranty policy",
      "Partner_program": "Partner program",
      "Recruitment": "Recruitment",
      "Help_center": "Help center",
      "Digital_marketing_solutions": "Digital marketing solutions"
    }
  },
  "homepage": {
    "banner": {
      "solution": "BUSINESS RESOURCES MANAGEMENT SOLUTION",
      "description": "Support the Board of Directors in planning and operating all resources of the enterprise including Goods - Finance - Human Resources - Communication and connecting departments to operate effectively through the the process is designed according to international standards.",
      "button": "CONTACT US"
    },
    "descriptionBAT": {
      "title": "ABOUT BATTECH",
      "description": "With nearly 15 years of experience, BATTECH International Joint Stock Company is a professional provider of enterprise resource management solutions, supporting the Board of Directors in planning and operating all resources of the company. businesses including Goods - Finance - Human Resources - Communication and connecting departments to operate effectively through processes designed according to international standards.",
      "quick_response": "Quick Response",
      "development_system": "Development System",
      "information_security": "Information Security",
      "automation": "Automation"
    },
    "diffrent_pioneer": {
      "tilte": "Khác biệt và tiên phong",
      "item1": {
        "id": "01",
        "tilte": "Product development mindset",
        "description": "Creating an online working environment for businesses. All members are provided with full tools and digital resources to serve their work."
      },
      "item2": {
        "id": "02",
        "tilte": "Integrability and Extensibility",
        "description": "Provide solutions, expand software according to business requirements"
      },
      "item3": {
        "id": "03",
        "tilte": "Customization and Automation",
        "description": "Battech always studies the different characteristics of each business to come up with a solution to a general problem."
      },
      "item4": {
        "id": "04",
        "tilte": "Affordable and Flexible",
        "description": "Customers only pay for the services they use. Commitment to not incur additional charges."
      }
    },
    "news": {
      "title": "News about BATTECH",
      "solution": "BATTECH develops digital transformation solutions for businesses",
      "description": "BATTECH Technology Group has just launched BATTECH PLATFORM business management software - a technology platform that unifies all management operations such as accounting, sales, human resources... on one platform, public application. Advanced technologies such as AI, Blockchain, flexible connection of services help improve work productivity, reduce costs and increase profits.",
      "button": "See more"
    },
    "new_and_event": "News and events",
    "service_pack": {
      "title": "Service pack",
      "button": "Start",
      "pack_1": {
        "title": "Professional ",
        "for": "For more users",
        "description": {
          "1": "For small groups - 15 users",
          "2": "Personal support",
          "3": "Personal data - 60GB ",
          "4": "For large groups - unlimited ",
          "5": "Data history"
        }
      },
      "pack_2": {
        "title": "Beginners ",
        "for": "Test plan for beginners ",
        "description": {
          "1": "For small groups - 5 users",
          "2": "Community contribution ",
          "3": "Personal data - 20GB ",
          "4": "For large groups - unlimited ",
          "5": "Personal support"
        }
      },
      "pack_3": {
        "title": "Organization",
        "for": "The best solution for pro",
        "description": {
          "1": "For large groups - unlimitedn",
          "2": "Personal support ",
          "3": "Personal data - không giới hạn ",
          "4": "Data history ",
          "5": "Personal support"
        }
      }
    },
    "form_register": {
      "title": "Subscribe to receive the latest information about BATTECH",
      "name_placeholder": "Enter your name",
      "email_placeholder": "Enter your email",
      "button": "Subscribe to receive information "
    },
    "partner_title": "Partner"
  },
  "description_page": {
    "title": " about",
    "introduce_about_BATTECH": {
      "title": " about BATTECH",
      "description": {
        "1": "BATTECH was founded in early 2018, in the context of domestic IT development facing many difficulties and challenges. With the desire to succeed and the strong will of our young leaders, BATTECH determined that investment in technology and service development were the core in the early stages.",
        "2": "After more than a decade of construction and growth, BATTECH has grown to become a multi-field enterprise with rapid growth.",
        "3": "The number of 10 employees has now increased to more than 300 official employees and nearly 100 seasonal employees in domestic and foreign projects. Step by step asserting its stature in the market with a series of large works and projects in Vietnam, Japan, Taiwan, Australia, Germany, Italy."
      }
    },
    "vision_and_mission": {
      "title": " VISION AND MISSION",
      "description": {
        "1": "\"For a society without barriers\"",
        "2": "Based on developed technologies as well as people's needs, BATTECH wishes to bring a large virtual world network to the market. So that everyone can share, confide and bond in virtual space, overcoming all barriers of geographical location and epidemics.",
        "3": "The company has put forward a target to grow to a scale of 159 - 200 employees in 2022-2023. Besides developing software for virtual meeting rooms, they also embarked on making 3D games such as golf, fishing, racing... Turning the company into a leading technology company in the development of Metaverse in Vietnam."
      }
    },
    "core_values": {
      "title": " Core values",

      "BAT": {
        "1": " Devoted to customers",
        "2": " Dedication to work",
        "3": " Unity makes strength"
      },
      "TECH": {
        "1": "“T” - Technology",
        "2": "“E” - Ecosystem",
        "3": "“C” - Connect",
        "4": "“H” - Happiness"
      },
      "description": {
        "1": "BATTECH, also known as BATTECH Technology Company, is a company under BATGROUP that was born in the core value of the word :“D”",
        "2": "Technology is increasingly developing, with the introduction of the Metaverse virtual world bringing people together, BATTECH hopes to open up an interactive online space with more multi-dimensionality than current technologies , instead of just viewing digital content, users in the Metaverse will be able to immerse themselves in the virtual digital world."
      }
    },
    "working_principle": {
      "title": " WORKING PRINCIPLE",

      "principle_1": {
        "title": "Teamwork: ",
        "description": " Team spirit - each separate individual gathers together, providing support and unites for the common goal of building a strong organization"
      },
      "principle_2": {
        "title": "Trust: ",
        "description": " Keep credibility, keep promises."
      },
      "principle_3": {
        "title": "Innovation: ",
        "description": " Never stop learning, exchanging and updating new knowledge to apply in work, always improving and adapt to the latest technologies to create the best products."
      },
      "principle_4": {
        "title": "Ethics: ",
        "description": " Our ethics including honesty, understanding and complying with company regulations, taking responsibility for our own work and treating others with respects."
      },
      "principle_5": {
        "title": "Customers: ",
        "description": " With customers being the heart of development, Battech is always willing to listen and tailor in a positive direction to offer suitable products."
      },
      "principle_6": {
        "title": "Goals: ",
        "description": " Complete virtual meeting room product and bring to market. Widely used by large enterprises."
      }
    },
    "staff": {
      "title": "STAFF",
      "description": {
        "1": "BATTECH's staff is all experienced in technology. Each member has different knowledge range and technology fields, when developing software, they all come up with creative ideas and rigorous arguments. With the spirit of solidarity, the eager to learn along with enthusiasm and responsibility at work, BATTECH team always listens to the feedback of customers to improve the quality of the product to suit the users' needs",
        "2": "BATTECH personnel are always willing to serve, listen and understand."
      }
    }
  },
  "news_page": {
    "title": "NEWS - EVENTS ",
    "description": "Provide updated information, new company events to customers and partners."
  },
  "job_page": {
    "title_1": "Your dream work is here",
    "title_2": "BATTECH believes in the potential and greatness of each person. We value learning, cooperation and mutual support. Discover yourself. Let us know what you've got and we'll contact you if there's a promising position that fits",
    "title_3": "CURRENT JOB OPPORTUNITIES",
    "title_4": "Work catagories",
    "title_5": "Locations",
    "title_6": "Type of Work",
    "button": "Search for job",
    "detail": {
      "title": "Apply directly",
      "name": "Your full name",
      "phone": "Phone",
      "CV": "Attach CV",
      "fb": "Facebook/Skype/Linked Address",
      "know_by": "Do you know where BATTECH passed??",
      "button": "Apply",
      "placeholder": {
        "name": "Bùi Văn A",
        "know_by": "Through friends",
        "note": "Note"
      },
      "similar_job": "Similar Job"
    }
  },
  "contact_page": {
    "title_1": "CONTACT",
    "title_2": "We bring you a complete IT solution in an increasingly competitive HR environment",
    "contact_us": "Contact Us",
    "description": "Please contact us or visit any time, we will try to answers all questions within 24 hours weekday. It's a pleasure to receive your questions",
    "address_title": "Address",
    "address": "2nd floor, Building HH02, Eco Lakeview, 32 Dai Tu, Dai Kim Ward, Hoang Mai District, City. Hanoi",
    "phone_title": "Phone Number",
    "ready_start_1": "READY TO START",
    "ready_start_2": "Your email address will not be published. Required fields are marked with",
    "placeholder_name": "Name",
    "placeholder_phone": "Phone Number",
    "placeholder_content": "Message content",
    "button": "Send message"
  },
  "validate": {
    "username_required": "Username is required",
    "username_min_length": "Username must be at least 3 characters",
    "username_max_length": "Username must not exceed 20 characters",
    "email_required": "Email is required",
    "email_invalid": "Email is invalid",
    "phone_invalid": "Phone is invalid",
    "phone_required": "Phone is required",
    "file_required": "File is required"
  }
}
